

<div class="popdown-content">
	<header>
		<p>Modo lectura
        <button class="close-popdown" style="float='rigth">Cerrar</button>
        </p>
	</header>
    
    
	<section class="body" style="overflow-y: scroll;
	 overflow-x: scroll;">
		
<h1>CIUDAD DE LA CULTURA</h1>

<h3>Cultura Maravilla</h3>


<p>Bienvenido a la Ciudad de la Cultura. Soy Cultura Maravilla, la superhero&iacute;na de esta ciudad. Mi misi&oacute;n es apoyar a la construcci&oacute;n y consecuci&oacute;n del nuevo futuro de la Naci&oacute;n iQ, haciendo de ella una organizaci&oacute;n m&aacute;s din&aacute;mica, eficaz y eficiente, que trabaja en equipo y crea su propio futuro. En tu paso esta ciudad conocer&aacute;s la importancia de la Cultura para la organizaci&oacute;n, cu&aacute;les son los valores que tenemos y los atributos que nos identifican como Compa&ntilde;&iacute;a.</p>


<h3>CULTURA: C&Oacute;MO TRABAJAMOS EN IQ</h3>


<p>Los cambios y nuevos retos nos invitan a pensar no solo en el cambio de nuestra forma de operar sino tambi&eacute;n en una nueva forma de pensar sobre el rol que cada uno de nosotros desempe&ntilde;a en iQ, c&oacute;mo actuamos y c&oacute;mo nos relacionamos unos con otros. Es por esta raz&oacute;n que el &eacute;xito de este proceso demanda altos niveles de compromiso y una mente abierta por parte de todos. </p>


        <p><b>La nueva Cultura iQ</b> nos permitir&aacute; lograr que los cambios definidos sean sostenibles en el tiempo, haciendo de iQ una organizaci&oacute;n flexible, con alta capacidad de innovaci&oacute;n, m&aacute;s eficiente y productiva, centrada en los resultados, con m&aacute;s herramientas para crecer y enfrentar el futuro; acelerando nuestra respuesta a las necesidades actuales del entorno competitivo en el que operamos. </p>


<p>En este sentido, nuestro principal reto como colaboradores de iQ ser&aacute; ajustarnos a una organizaci&oacute;n m&aacute;s din&aacute;mica, que crea su futuro, trabaja en equipo y es cada vez m&aacute;s &aacute;gil y eficiente. Este nuevo reto lo asumiremos todos como un gran equipo y contaremos con el apoyo y el acompa&ntilde;amiento de la Gerencia de Cultura e Innovaci&oacute;n. </p>


<b>Cuando hablamos de cultura nos referimos a: </b>


<p>Lo que hacemos y c&oacute;mo nos comportamos cuando pensamos y cuando realizamos acciones de forma autom&aacute;tica.  C&oacute;mo hacemos las cosas en iQ y que significado le damos.  Al conjunto de creencias, comportamientos y valores que compartimos todos los colaboradores de iQ para que desde nosotros mismos promovamos el cumplimiento de la estrategia de la Compa&ntilde;&iacute;a y de los resultados. </p>

<p> La nueva Cultura iQ nos facilitar&aacute; el camino para llegar a nuestro futuro como Compa&ntilde;&iacute;a y a cumplir nuestra visi&oacute;n. Para esto, se han definido unos valores y atributos que representan nuestra cultura organizacional, y que est&aacute;n asociados con las acciones y actitudes que tenemos los todos los colaboradores de iQ cuando realizamos nuestro trabajo.</p>

<p>Te invitamos conocer los valores y atributos de iQ, y a identificar c&oacute;mo puedes aplicarlos.</p>

<h3>Nuestros Valores iQ</h3>

<p>Los valores son los principios esenciales y perdurables de iQ, y tienen un significado y una importancia intr&iacute;nseca para todos en la organizaci&oacute;n. Tambi&eacute;n, son un s&iacute;mbolo de convicci&oacute;n de lo que nos mueve y nos da nuestro sello como Compa&ntilde;&iacute;a.</p>

<p>iQ ha definido como sus valores aquellos que trascender&aacute;n en el tiempo, independiente de las circunstancias, las pr&aacute;cticas operativas u otras normas que se definan en el futuro.</p>

<p>De acuerdo con lo anterior, es importante interiorizar los Valores iQ puesto que son algo fundamental en nuestra esencia, nuestro pensar y nuestro actuar como Compa&ntilde;&iacute;a.</p>

<p>Los valores que impulsan la Cultura iQ son: </p>

<b>Pasi&oacute;n</b>

<p>Inspiro a otros porque pienso en grande. Muestro inter&eacute;s por el &eacute;xito de iQ. Celebro las victorias. Persevero en la ejecuci&oacute;n de mi trabajo. Contagio a los dem&aacute;s con mi entrega y entusiasmo para hacer las cosas bien. En iQ velamos por la coherencia entre prop&oacute;sito, valores, pol&iacute;ticas y cultura.</p>
        
<b>Confianza</b>

<p>Act&uacute;o con honestidad, de forma clara y directa. Admito mis errores y aprendo de ellos. Guardo la confidencialidad de la informaci&oacute;n de iQ y de los clientes. Hablo de los dem&aacute;s solo aquello que soy capaz de decirles. </p>
        
<b>Compromiso</b>        

<p>Disfruto los retos y persevero frente a obst&aacute;culos y dificultades. Apoyo a otros incluso fuera de mi propia especialidad. Act&uacute;o en el mejor inter&eacute;s de iQ y de los clientes de la Compa&ntilde;&iacute;a. </p>
        
<b>Impacto</b>

<p>Soy sobresaliente en el desempe&ntilde;o de mi trabajo, de manera que mis compa&ntilde;eros conf&iacute;an en m&iacute;. Cumplo con el resultado y me esfuerzo para lograrlo. Llego a soluciones pr&aacute;cticas y contundentes para situaciones complejas. </p>
        
<b>Esp&iacute;ritu Ganador</b>

<p>Lucho por lo que quiero sin rendirme hasta lograrlo. Me caracteriza la fuerza, el empuje y la decisi&oacute;n. Aprendo de los logros y tambi&eacute;n de los fracasos. Acudo a desaf&iacute;os creativos para encontrar soluciones. Mi &uacute;nica opci&oacute;n es ser el mejor. Los retos me inspiran y son mi motor para alcanzar los resultados. </p>
        
<h1>Nuestros Atributos de Cultura IQ</h1>

<p>Los atributos corporativos nos indican como trabajamos en iQ. Son el marco de referencia de c&oacute;mo queremos ser reconocidos y c&oacute;mo queremos relacionarnos con nuestros compa&ntilde;eros, clientes, proveedores, el medio ambiente y la sociedad.</p>

<p>Estos son nuestros Atributos de Cultura iQ:</p>

<p><b>Todos por iQ:</b> Logramos un rendimiento colectivo superior y celebramos los logros colectivos antes que el resultado individual.</p>

<p>Los comportamientos asociados con Todos por iQ son:</p>

<p>Conformo equipos de trabajo con personas de diferentes &aacute;reas, niveles y especialidades, aprovechando sus conocimientos y experiencia. Me integro con facilidad con otros equipos en el desarrollo de proyectos. Asumo los &eacute;xitos y fracasos como equipo. Escucho a mi equipo y busco soluciones conjuntas. Soy accesible y trato a las otras personas con sencillez, respeto y cordialidad. Cumplo en tiempo, alcance y calidad con los compromisos que asumo frente a los equipos de trabajo. </p>
        
<p><b>Vamos m&aacute;s all&aacute;: </b>Entregamos lo mejor de nosotros para hacer las cosas posibles y hacer simple lo complejo.</p>

<p>Los comportamientos asociados con Vamos m&aacute;s all&aacute; son:</p>

<p>Eval&uacute;o el desempe&ntilde;o considerando el logro de los resultados y los &ldquo;c&oacute;mo&rdquo; para alcanzarlos. Defino objetivos ambiciosos alineados con los resultados esperados en iQ y me reto para lograrlos y superarlos. Tomo decisiones dif&iacute;ciles y a veces impopulares para sacar adelante los objetivos. Logro consistentemente resultados de alto impacto para iQ. Ejecuto el proceso enfoc&aacute;ndome siempre en la obtenci&oacute;n del mejor resultado.</p> 
        
<p><b>Creamos el futuro:</b> Nos reinventamos para proponer un nuevo futuro.</p>

<p>Los comportamientos asociados con Creamos el futuro son:</p>

<p>Impulso o participo en grupos especializados y temporales (Ad hoc: flexible y din&aacute;mico), cuyo foco es la innovaci&oacute;n para conocer ideas que resuelvan problemas o aprovechen oportunidades actuales y futuras. Acepto que en la innovaci&oacute;n los fracasos pueden ser una opci&oacute;n, aprendo de ellos y sigo adelante con los aciertos. Utilizo metodolog&iacute;as y herramientas espec&iacute;ficamente dise&ntilde;adas para la innovaci&oacute;n. Busco oportunidades de formaci&oacute;n y autodesarrollo. Propongo acciones de mejora en mi propio trabajo y proceso continuamente. Conectados con el entorno: Vemos afuera de nuestras fronteras para asegurar resultados con nuestros clientes y aprovechar las oportunidades del entorno.</p>

<p>Los comportamientos asociados con Conectados con el entorno son:</p>

<p>Considero al cliente y a los diferentes procesos cuando genero propuestas de mejora y proyectos. Identifico e implemento las mejores pr&aacute;cticas internas y externas. Conozco y puedo explicar qu&eacute; hacemos, para d&oacute;nde vamos y cu&aacute;l es nuestra ventaja competitiva. Me actualizo permanentemente en mi &aacute;rea de conocimiento. Me mantengo vigente. Tomo decisiones teniendo en cuenta su impacto y los cambios del entorno.</p>
        
<p><b>Nos ocupamos de la seguridad:</b> Nos caracteriza la seguridad y confianza en nuestro actuar.</p>

<p>Los comportamientos asociados con Nos ocupamos de la seguridad son:</p>

<p>Cumplo con las normas y est&aacute;ndares definidos en la organizaci&oacute;n. Cumplo las pol&iacute;ticas y est&aacute;ndares requeridos para garantizar seguridad y confianza en el manejo de informaci&oacute;n y documentos a nuestros clientes. Tomo decisiones basado en informaci&oacute;n precisa y confiable, analizando los riesgos. Entiendo la seguridad como una ventaja competitiva. Utilizo indicadores para controlar la eficiencia de los procesos (productividad y calidad).</p>


	</section>
	
	<footer>
		<button class="close-popdown">Cerrar</button>
	</footer>
</div>