

<div class="popdown-content">
	<header>
		<p>Modo lectura
        <button class="close-popdown" style="float='rigth">Cerrar</button>
        </p>
	</header>
    
    
	<section class="body" style="overflow-y: scroll;
	 overflow-x: scroll;">
		
        <h1>CIUDAD DE LA ESTRATEGIA</h1>

<h3>Megaman</h3>

<p>Bienvenido a la Ciudad de la Estrategia. Soy Megaman, el superh&eacute;roe de esta ciudad. En tu paso por esta ciudad conocer&aacute;s el camino que como Compa&ntilde;&iacute;a tenemos que recorrer y las t&aacute;cticas que estamos implementando para poder alcanzar nuestra visi&oacute;n: Tener un crecimiento de diez veces lo que somos hoy en los pr&oacute;ximos diez a&ntilde;os. </p>

<p>Antes de que empieces a leer acerca del direccionamiento estrat&eacute;gico de iQ, es importante que te familiarices con algunos t&eacute;rminos que aparecer&aacute;n a lo largo del contenido de esta ciudad y que son clave dentro del desarrollo de nuestra estrategia. </p>

<h3>Glosario estrat&eacute;gico </h3>

        <p> <b>BPO (Business Process Outsourcing):</b> es la subcontrataci&oacute;n de un proceso de negocio, bien sea interno o externo a una empresa, con el fin de reducir costos, y aumentar su eficiencia y eficacia. Una empresa de tipo BPO es la encargada de prestar dichos servicios que son subcontratados a otras empresas. </p>

        <p><b>Lean Startup:</b> es una metodolog&iacute;a que utiliza distintas t&eacute;cnicas para conseguir un mismo objetivo: crear negocios o productos viables con tiempos de reacci&oacute;n m&aacute;s cortos, es decir, proporciona herramientas para probar una visi&oacute;n o idea, de forma continua. En el desarrollo de un producto, la metodolog&iacute;a busca errar r&aacute;pido y a bajo costo.</p>

        <p><b>Big Data:</b> son macrodatos o datos masivos que tienen las siguientes caracter&iacute;sticas: alto volumen, alta velocidad y/o se generan de muchas y variadas fuentes. De ah&iacute; la necesidad de formas rentables e innovadoras de procesamiento, permitiendo una visi&oacute;n mejorada, toma de decisiones, y la automatizaci&oacute;n de procesos.</p>

        <p><b>Internet de las cosas:</b> es un nuevo concepto que se refiere a una red de objetos cotidianos que est&aacute;n interconectados a trav&eacute;s de Internet. Tiene que ver con hacer m&aacute;s interactivos los objetos cotidianos, volvi&eacute;ndolos generadores de datos en tiempo real, con el prop&oacute;sito de supervisar su correcto funcionamiento, centralizar procesos, monitorear fen&oacute;menos ambientales y el estado de salud de las personas, entre otros. Se calcula que para el a&ntilde;o 2020, entre 22.000 y 50.000 millones de dispositivos se conectar&aacute;n a Internet con el fin de proporcionar a los ciudadanos una serie de servicios y aplicaciones inteligentes sin precedentes.</p>

        <p><b>Machine Learning:</b> es una disciplina cient&iacute;fica de inteligencia artificial que busca que los sistemas de m&aacute;quinas aprendan autom&aacute;ticamente. Aprender en este contexto quiere decir identificar patrones complejos en millones de datos. La m&aacute;quina que realmente aprende es un algoritmo que revisa los datos y es capaz de predecir comportamientos futuros.</p>

        <p><b>Inteligencia Artificial:</b> la inteligencia artificial es un &aacute;rea multidisciplinaria que combina ramas de la ciencia como la l&oacute;gica, la computaci&oacute;n y la filosof&iacute;a. Se encarga de dise&ntilde;ar y crear entidades artificiales que son capaces de resolver problemas o realizar tareas por s&iacute; mismos, utilizando algoritmos y paradigmas de comportamiento humano.</p>

        <p><b>Computaci&oacute;n Cognitiva:</b> es inform&aacute;tica aplicada en ordenadores capaces de adaptarse y aprender de una forma m&aacute;s parecida al funcionamiento de un cerebro humano que al del desarrollo cl&aacute;sico inform&aacute;tico, haciendo m&aacute;s real la inteligencia artificial.</p>

        <p><b>Tecnolog&iacute;a Blockchain:</b> es una base de datos compartida que funciona como un libro para el registro de operaciones de compra-venta o cualquier otra transacci&oacute;n. Consiste en un conjunto de apuntes que est&aacute;n en una base de datos compartida de forma on-line, los cuales registran mediante c&oacute;digos las operaciones, cantidades, fechas y participantes.</p>

        <p><b>Startup:</b> es una organizaci&oacute;n conformada por personas, con gran capacidad de cambio, que desarrolla productos o servicios de gran innovaci&oacute;n, donde su dise&ntilde;o y comercializaci&oacute;n est&aacute;n orientados totalmente hacia resolver necesidades o problemas del cliente. </p>

        <p><b>KPO (Knowledge Process Outsourcing):</b> Es la externalizaci&oacute;n de procesos de conocimiento de gran valor que son subcontratados por una empresa. Una empresa KPO es la que se encarga de ejecutar dichos procesos de conocimiento a otras empresas. </p>

<h3>Direccionamiento Estrat&eacute;gico iQ</h3>

<p>Cuando se habla de estrategia o de direccionamiento estrat&eacute;gico se hace referencia al conjunto de acciones encaminadas a cumplir con una visi&oacute;n o un fin determinado. Los grandes navegantes siempre saben d&oacute;nde est&aacute; el norte, saben hacia d&oacute;nde quieren ir y definen, junto con toda la tripulaci&oacute;n, c&oacute;mo hacer para llegar a ese destino. Con las grandes empresas sucede lo mismo.</p>

        <p>En iQ <b>nos apasiona hacer simple lo complejo</b>, esta es nuestra raz&oacute;n de ser y va m&aacute;s all&aacute; de los ciclos de vida del producto, de los avances tecnol&oacute;gicos o de los l&iacute;deres de la organizaci&oacute;n. As&iacute; hemos sido, somos y seremos. <b>Hacer simple lo complejo</b> es nuestra esencia, es lo que nos mantiene unidos como Organizaci&oacute;n mientras crecemos y lo que nos inspira en nuestro trabajo cada d&iacute;a.</p>

        <p>El norte que tenemos: nuestra MEGA. <b>Tener un crecimiento de diez veces lo que somos hoy</b>, en los pr&oacute;ximos diez a&ntilde;os. Esta, es la cima que debemos alcanzar en este periodo de tiempo; una vez alcanzada, partiremos en busca de otras monta&ntilde;as, de otros nortes. Algo muy importante de resaltar de nuestra MEGA es que nos sirve como foco para motivar el esfuerzo y el esp&iacute;ritu del equipo iQ. </p>


<p>La estrategia ser&aacute; entonces el camino que vamos a seguir para conseguir la MEGA que nos propusimos alcanzar como Compa&ntilde;&iacute;a en los pr&oacute;ximos 10 a&ntilde;os. Para iQ, hemos definido las mejores t&aacute;cticas estrat&eacute;gicas de crecimiento, de acuerdo con nuestra situaci&oacute;n actual, nuestro entorno competitivo y nuestras posibilidades. Estas, se han clasificado en dos perspectivas de crecimiento que son explicadas a continuaci&oacute;n: el crecimiento org&aacute;nico o interno y el crecimiento inorg&aacute;nico o apalancado en otras compa&ntilde;&iacute;as. </p>

<h3>Crecimiento Org&aacute;nico</h3>

        <p><b>Penetraci&oacute;n del mercado:</b> a trav&eacute;s de nuestras &aacute;reas comerciales, en cabeza de los directores de negocio de las verticales salud y financiera, nos enfocaremos en vender los productos que hoy en d&iacute;a ofrece iQ en los mercados actuales: sector financiero, asegurador y salud. El objetivo es enfocarse en productos y mercados que como Compa&ntilde;&iacute;a conocemos muy bien, profundizando la informaci&oacute;n que tenemos acerca de los competidores y las necesidades de nuestros clientes actuales y potenciales en estos sectores. Tambi&eacute;n queremos aumentar nuestra presencia en estos clientes ampliando los servicios que ofrecemos a cada uno.</p>

<p>Para lograr esto, en este segundo semestre del a&ntilde;o se est&aacute; llevando a cabo un proceso de transformaci&oacute;n comercial que comprende el desarrollo de competencias de venta consultiva, as&iacute; como la definici&oacute;n del modelo comercial de iQ de manera que generemos valor en las relaciones con nuestros clientes.</p>

        <p><b>Desarrollo de productos:</b> con el apoyo de las &aacute;reas de Planeaci&oacute;n y Proyectos, Operaciones y Tecnolog&iacute;a, y Cultura e Innovaci&oacute;n, iQ buscar&aacute; introducir nuevos productos en mercados existentes mediante la incorporaci&oacute;n de nuevas tecnolog&iacute;as a trav&eacute;s de procesos de Lean Startup que nos permitan ofrecer servicios cada vez m&aacute;s digitales y automatizados, buscando ser cada vez m&aacute;s eficientes y productivos. </p>

<p>En iQ queremos posicionarnos como una Compa&ntilde;&iacute;a que revoluciona el mercado de tradicional en el pa&iacute;s con modelos completamente digitales que mejoran la competitividad empresarial, buscando complementarlos con modelos predictivos cada vez m&aacute;s automatizados. Lo anterior, involucrando tendencias como Big Data, Internet de las Cosas, Machine Learning e Inteligencia Artificial.</p>

<p>Actualmente estamos trabajando en tres proyectos estrat&eacute;gicos que se definieron en sesiones de planeaci&oacute;n estrat&eacute;gica llevadas a cabo en febrero de este a&ntilde;o y en el que participaron colaboradores de diferentes &aacute;reas:</p>

        <p><b>C&aacute;mara Electr&oacute;nica de Embargos:</b> Es una soluci&oacute;n que integra a los entes originadores de medidas de embargo (Entidades Coactivas como la DIAN, secretar&iacute;as de tr&aacute;nsito y juzgados), y a los responsables de su aplicaci&oacute;n (Bancos), para la gesti&oacute;n segura y la optimizaci&oacute;n de los procesos de embargos. En este proyecto se est&aacute; evaluando el uso de tecnolog&iacute;a Blockchain para garantizar la transparencia, confianza y trazabilidad de las transacciones, sin necesidad de contar con un ente central que deba garantizar estas caracter&iacute;sticas.</p>

        <p><b>Sistema de Identificaci&oacute;n de Irregularidades del SOAT:</b> Es un sistema que permitir&aacute; la identificaci&oacute;n de irregularidades en reclamaciones de SOAT mediante la aplicaci&oacute;n de modelos predictivos que utilizan Big Data. Nos apoyamos con LiSim para la construcci&oacute;n de este proyecto estrat&eacute;gico gracias al conocimiento y la experiencia que tiene esta organizaci&oacute;n. </p>

        <p><b>F&aacute;brica de Cr&eacute;dito:</b> Este proyecto, que tambi&eacute;n lo estamos desarrollando junto con LiSim, es una soluci&oacute;n modular para facilitar la venta de productos y servicios en consumo masivo con una financiaci&oacute;n r&aacute;pida, segura y eficiente. En este proyecto se incluir&aacute;n conceptos novedosos en f&aacute;bricas de cr&eacute;dito como es la incorporaci&oacute;n de Big Data y modelos de computaci&oacute;n cognitiva en los esquemas de an&aacute;lisis de riesgo. Tambi&eacute;n se busca generar condiciones particulares y en l&iacute;nea (pricing online), dependiendo de las caracter&iacute;sticas particulares de cada cliente. </p>

<h3>Crecimiento Inorg&aacute;nico</h3>

<p>La Gerencia de Planeaci&oacute;n y Proyectos estar&aacute; a cargo del crecimiento inorg&aacute;nico de iQ mediante la integraci&oacute;n de nuevas operaciones: alianzas estrat&eacute;gicas y/o adquisiciones, que nos ayuden a desarrollar nuevos mercados y a diversificar nuestra oferta de servicios o llegar al mercado con una oferta de valor complementaria bajo los siguientes par&aacute;metros:</p>

        <p><b>Adquisici&oacute;n de empresas grandes que apalanquen el crecimiento.</b> Buscamos que estas empresas sean afines al negocio de iQ y permitan la apertura de nuevos mercados (por ejemplo, a otros pa&iacute;ses en Latinoam&eacute;rica), o que nos aporten nuevos productos y servicios que sean complementarios (como facturaci&oacute;n electr&oacute;nica), a los servicios que actualmente tenemos en iQ. </p>

        <p><b>Alianzas con startups y empresas peque&ntilde;as</b> que nos apalanquen tecnol&oacute;gicamente, de manera que podamos incorporar r&aacute;pidamente nuevas tecnolog&iacute;as a nuestras soluciones. </p>

        <p><b>Alianza estrat&eacute;gica iQ &ndash; LiSim.</b> Como parte de esta estretegia de crecimento inorg&aacute;nico de la de Compa&ntilde;&iacute;a, en marzo de 2016 se cerr&oacute; la compra, por parte de los due&ntilde;os de iQ, de una participaci&oacute;n en LiSim, una empresa colombiana integrada por un grupo profesional especializado en an&aacute;lisis de datos y desarrollo de modelos anal&iacute;ticos. Con 20 a&ntilde;os desarrollando su oferta en KPO -Knowledge Process Outsourcing- LiSim est&aacute; centrada en la elaboraci&oacute;n de modelos predictivos y anal&iacute;ticos a partir de informaci&oacute;n que permiten mejorar los procesos y la toma de decisiones en las organizaciones cliente.</p>

<p>Esta compra dio inicio a una alianza estrat&eacute;gica que ha permitido avanzar hacia una oferta completamente diferencial e innovadora, basada en los productos de ambas compa&ntilde;&iacute;as para lograr una automatizaci&oacute;n de los procesos con modelos predictivos para que fluyan de forma m&aacute;s inteligente y eficiente.</p>

<p>Especialmente para iQ, la alianza con LiSim permite complementar los servicios tradicionales de BPO con tareas de alto valor agregado que provengan del an&aacute;lisis exhaustivo de su informaci&oacute;n, usando modelos predictivos y anal&iacute;ticos como por ejemplo los procesos donde se puede segmentar la oferta comercial a trav&eacute;s de modelos estad&iacute;sticos y cient&iacute;ficos de datos que puedan encontrar patrones para predecir cu&aacute;ndo hay fraudes o cu&aacute;ndo un cliente ser&aacute; mejor en t&eacute;rminos de comportamiento bancario. En el caso del sector salud, se puede identificar cu&aacute;l es la probabilidad de que una cuenta m&eacute;dica se vaya a pagar y c&oacute;mo hacemos para mejorarle ese flujo a las IPS.</p>

<h3>Innovaci&oacute;n</h3>

<p>&iquest;C&oacute;mo entendemos la innovaci&oacute;n en iQ?</p>

<p>&ldquo;Innovaci&oacute;n es el proceso de adopci&oacute;n de una nueva pr&aacute;ctica por una comunidad. Para lograr el cambio, muchas personas deben aceptar cambiar conjuntamente sus pr&aacute;cticas individuales, integrando unas nuevas&rdquo; The Innovator&rsquo;s Way P. Denning &amp; R. Dunham</p>

<p>El prop&oacute;sito de la innovaci&oacute;n en iQ es transformarnos hacia una organizaci&oacute;n que se mueve en el cambio y adopta nuevas pr&aacute;cticas, haciendo de la innovaci&oacute;n una verdadera herramienta para la gesti&oacute;n diaria que nos permita crear el futuro de nuestra Compa&ntilde;&iacute;a.</p>

<p>La innovaci&oacute;n la entendemos en iQ como un reto de todos, no de un &aacute;rea en particular. Si bien algunas &aacute;reas apoyan el desarrollo de diferentes iniciativas, la verdadera innovaci&oacute;n se da cuando la resistencia frente al cambio disminuye y cada vez m&aacute;s colaboradores ponen su foco en construir lo nuevo.</p>

<p>En este sentido, en iQ hemos abordado la innovaci&oacute;n desde diferentes frentes, algunos de ellos son:</p>

<p>Liderazgo: busca establecer una visi&oacute;n compartida sobre el enfoque y las prioridades de innovaci&oacute;n en iQ. Para esto es clave preparar al equipo de l&iacute;deres para apalancar este proceso, ya que es de suma importancia unificar el sentido de la innovaci&oacute;n en iQ. En el desarrollo de este cambio nos ha venido acompa&ntilde;ando PROA, una firma de consultor&iacute;a con amplia trayectoria en transformaci&oacute;n organizacional, con quienes impulsaremos un proceso din&aacute;mico enfocado en la acci&oacute;n con resultados desde el sentido.</p>

<p>Equipos de trabajo: El cambio pasa por las personas y sus acciones, no son suficientes las buenas ideas; llevarlo a la ejecuci&oacute;n depender&aacute; de la disposici&oacute;n y compromiso de los colaboradores con el cambio.</p>

<p> En iQ incorporamos una metodolog&iacute;a sencilla y poderosa, que permite en las reuniones de los equipos naturales de la organizaci&oacute;n generar planes de cambio, ejecuci&oacute;n y seguimiento de los mismos, convirtiendo el cambio en un buen h&aacute;bito. El objetivo es llegar a todos los equipos de trabajo que se dan de forma natural en iQ. Sin embargo, hasta el momento solo se ha llevado a cabo un piloto en las reuniones de los equipos de analistas de negocio de cada una de las verticales</p>

<p>La promoci&oacute;n de una cultura de innovaci&oacute;n en iQ pretende aumentar la inquietud de las personas, ver la posibilidad de romper sus fijaciones mentales, invitar a los colaboradores a querer explorar nuevos caminos en su gesti&oacute;n cotidiana, buscar movilizar cambios y poner la innovaci&oacute;n al servicio de sus actividades, evitando que sea visto como algo fuera del alcance del trabajo diario de cada uno de nosotros.</p>

	</section>
	
	<footer>
		<button class="close-popdown">Cerrar</button>
	</footer>
</div>