

<div class="popdown-content">
	<header>
		<p>Modo lectura
        <button class="close-popdown" style="float='rigth">Cerrar</button>
        </p>
	</header>
    
    
	<section class="body" style="overflow-y: scroll;
	 overflow-x: scroll;">
        
        <p><strong>CIUDAD DE LA GESTI&Oacute;N HUMANA</strong></p>
<p><strong>Mr. Humano</strong></p>
<p><span style="font-weight: 400;">Bienvenido a la Ciudad de la Gesti&oacute;n Humana. Soy Mr. Humano, el superh&eacute;roe de esta ciudad, donde trabajamos d&iacute;a a d&iacute;a con el firme prop&oacute;sito de agregar valor a cada uno de los procesos que se llevan a cabo en la Naci&oacute;n iQ. Te estar&eacute; acompa&ntilde;ando durante la batalla y el reto de preguntas de mi ciudad. Aqu&iacute; podr&aacute;s conocer acerca de los beneficios y programas de Evaluaci&oacute;n y Promoci&oacute;n, Seguridad y Salud en el trabajo, Bienestar y Compensaci&oacute;n. As&iacute; mismo, te mostrar&eacute; como realizamos el proceso de compras y la importancia que este tiene para la Naci&oacute;n iQ. </span></p>
<p><strong>GESTI&Oacute;N HUMANA</strong></p>
<p><span style="font-weight: 400;">Somos el &aacute;rea que trabaja para agregar valor a cada proceso de iQ, mediante la atenci&oacute;n anticipada y efectiva de las necesidades del negocio de la Compa&ntilde;&iacute;a que est&aacute;n relacionadas con el capital humano y con nuestros colaboradores; permitiendo apalancar los objetivos estrat&eacute;gicos de iQ.</span></p>
<p><span style="font-weight: 400;">Para facilitar nuestra gesti&oacute;n, el &aacute;rea de Gesti&oacute;n Humana est&aacute; dividida en subprocesos, los cuales &nbsp;responden a las diferentes necesidades de nuestros colaboradores y de la Compa&ntilde;&iacute;a.</span></p>
<p><span style="font-weight: 400;">A continuaci&oacute;n encontrar&aacute;s algunos de los subprocesos del &aacute;rea:</span></p>
<p><strong>Evaluaci&oacute;n y Promoci&oacute;n</strong></p>
<p><span style="font-weight: 400;">Las oportunidades de crecimiento en iQ est&aacute;n enmarcadas en la Pol&iacute;tica de promociones, la cual busca el recurso humano id&oacute;neo de acuerdo con los perfiles de cargo establecidos y que est&aacute;n enmarcados en las iniciativas estrat&eacute;gicas de la Compa&ntilde;&iacute;a. </span></p>
<p><span style="font-weight: 400;">Todas las vacantes que surgen en iQ son comunicadas a trav&eacute;s de los diferentes canales de comunicaci&oacute;n interna como: carteleras virtuales, correo electr&oacute;nico, intranet y voz a voz. El tiempo establecido para que nuestros colaboradores apliquen a las vacantes laborales que se abren es de una semana.</span></p>
<p><span style="font-weight: 400;">Para garantizar que estas oportunidades de crecimiento al interior de iQ se den de forma responsable y en el tiempo de ajuste establecido, los colaboradores que despu&eacute;s de ser evaluados integralmente y sean convocados a aceptar el reto de desempe&ntilde;ar un nuevo rol, tendr&aacute;n un (1) mes &nbsp;de periodo de prueba para realizar sus nuevas funciones antes de recibir el nombramiento oficial y la remuneraci&oacute;n salarial correspondiente al nuevo cargo. Lo anterior permite la creaci&oacute;n de un espacio de aprendizaje que nos beneficia tanto a los colaboradores como a la Compa&ntilde;&iacute;a. </span></p>
<p><strong>Bienestar</strong></p>
<p><span style="font-weight: 400;">El Cat&aacute;logo de Beneficios iQ integra las actividades, los programas y los beneficios que hemos dise&ntilde;ado para generar experiencias de bienestar y promover la calidad de vida de nuestros colaboradores, entendiendo la importancia de su desarrollo integral como personas, profesionales y miembros de familia y de la sociedad. De igual forma, est&aacute; alineado a &nbsp;los retos que tenemos como Compa&ntilde;&iacute;a para ser cada vez mejores.</span></p>
<p><span style="font-weight: 400;">El Cat&aacute;logo de Beneficios iQ est&aacute;n enmarcado en los valores que impulsan nuestra cultura: pasi&oacute;n, confianza, compromiso, impacto y esp&iacute;ritu ganador, y est&aacute; dividido en cinco dimensiones: calidad en el empleo, flexibilidad temporal y espacial, apoyo del entorno personal y familiar, desarrollo profesional e igualdad de oportunidades. A continuaci&oacute;n encuentras las cinco dimensiones del Cat&aacute;logo:</span></p>
<ol>
<li style="font-weight: 400;"><span style="font-weight: 400;">Calidad en el empleo:</span><span style="font-weight: 400;"> esta dimensi&oacute;n</span> <span style="font-weight: 400;">incluye la &nbsp;medidas que fueron creadas para mejorar la calidad de vida de las personas en el desempe&ntilde;o de su trabajo como: estabilidad laboral, beneficios sociales, salud, bienestar f&iacute;sico y psicol&oacute;gico; actividades de recreaci&oacute;n, celebraci&oacute;n de fechas especiales, actividades de integraci&oacute;n y esparcimiento, convenios corporativos, fondo de empleados, Programa Cu&iacute;date y Actividades Focales de Salud y Seguridad en el Trabajo. </span></li>
</ol>
<p><strong><strong>&nbsp;</strong></strong></p>
<ol>
<li style="font-weight: 400;"><span style="font-weight: 400;">Flexibilidad temporal y espacial</span><strong>: </strong><span style="font-weight: 400;">agrupa todas las medidas que buscan mejorar la flexibilidad espacio-temporal de los colaboradores como: flexibilidad de jornada laboral, trabajo remoto, d&iacute;a libre de cumplea&ntilde;os, licencia de matrimonio y d&iacute;a libre de grado en educaci&oacute;n superior.</span></li>
</ol>
<p><strong><strong>&nbsp;</strong></strong></p>
<ol>
<li style="font-weight: 400;"><span style="font-weight: 400;">Apoyo al entorno personal y familiar</span><strong>: </strong><span style="font-weight: 400;">son las pol&iacute;ticas y medidas dise&ntilde;adas para apoyar el equilibrio en el entorno personal y familiar de nuestros colaboradores. Entre las actividades que se desarrollan en esta dimensi&oacute;n est&aacute; iQ Amiguitos, un espacio dise&ntilde;ado para que nuestros hijos vengan a la Compa&ntilde;&iacute;a a compartir con todos los colaboradores de iQ. </span></li>
</ol>
<p><strong><strong>&nbsp;</strong></strong></p>
<ol>
<li style="font-weight: 400;"><span style="font-weight: 400;">Desarrollo personal y profesional:</span><span style="font-weight: 400;"> Esta dimensi&oacute;n</span> <span style="font-weight: 400;">integra medidas como auxilios educativos y convenios con entidades externas para el aprendizaje de un idioma extranjero. Est&aacute;n relacionadas con la formaci&oacute;n, el desarrollo y la promoci&oacute;n de los colaboradores de iQ &nbsp;y alineadas con su vida privada.</span></li>
</ol>
<p><strong><strong>&nbsp;</strong></strong></p>
<ol>
<li style="font-weight: 400;"><span style="font-weight: 400;">Igualdad de oportunidades</span><em><span style="font-weight: 400;">:</span></em> <span style="font-weight: 400;">Esta dimensi&oacute;n tiene medidas que est&aacute;n dirigidas como las convocatorias internas que favorecen y apoyan la integraci&oacute;n e igualdad de oportunidades en el acceso y promoci&oacute;n de los colaboradores en iQ.</span></li>
</ol>
<p><strong>Compensaci&oacute;n</strong></p>
<p><span style="font-weight: 400;">El subproceso de Compensaci&oacute;n es el encargado de garantizar el cumplimiento de todas las obligaciones legales y contractuales de los colaboradores como: pago de salarios, aportes a seguridad social, vacaciones, prestaciones sociales, inclusi&oacute;n de beneficiarios a EPS y caja de compensaci&oacute;n, entre otros. Tambi&eacute;n nos ayudan a resolver todas las inquietudes que nos surgen como colaboradores acerca de estos temas y de asesorarnos. </span></p>
<p><span style="font-weight: 400;">Con el prop&oacute;sito de facilitar la consulta sobre estos temas, los colaboradores tenemos acceso al M&oacute;dulo de Autoconsulta, una plataforma digital a trav&eacute;s de la cual podemos generar certificados laborales y comprobantes de pago, as&iacute; como consultar nuestra informaci&oacute;n laboral, cu&aacute;ntos d&iacute;as de vacaciones tenemos disponibles, detalle de los pagos y descuentos por n&oacute;mina, entre otros. Para acceder al M&oacute;dulo de Autoconsulta &nbsp;lo podemos hacer desde Intranet de iQ o desde nuestras casas a trav&eacute;s del siguiente link: </span><a href="https://www.ngsoftpwc.com.co/NGSoft/secure/employee/rep.jsf"><span style="font-weight: 400;">https://www.ngsoftpwc.com.co/NGSoft/secure/employee/rep.jsf</span></a><span style="font-weight: 400;">; digitando el usuario y contrase&ntilde;a que el &aacute;rea de Gesti&oacute;n Humana nos suministra a cada uno de los colaboradores. &nbsp;</span></p>
<p><span style="font-weight: 400;">Con el firme prop&oacute;sito de facilitar los tr&aacute;mites que est&aacute;n relacionados con la remuneraci&oacute;n, afiliaciones, solicitudes y consultas de los colaboradores, funcionarios del subproceso de Compensaci&oacute;n hacen presencia los d&iacute;as martes, mi&eacute;rcoles y jueves, desde las 6:00 a.m. hasta las 10:00 p.m., con el fin de asegurar cobertura en todos los turnos. </span></p>
<p><strong>Seguridad y Salud en el Trabajo</strong></p>
<p><strong><strong>&nbsp;</strong></strong></p>
<p><span style="font-weight: 400;">El subproceso &nbsp;de Seguridad y Salud en el trabajo tiene como objetivo mejorar las condiciones, &nbsp;el medio ambiente y la salud en el trabajo de nuestros colaboradores a trav&eacute;s de la promoci&oacute;n y el mantenimiento del bienestar f&iacute;sico, mental y social de todos, as&iacute; como la prevenci&oacute;n de lesiones y enfermedades que puedan estar relacionadas a las condiciones de trabajo. </span></p>
<p><span style="font-weight: 400;">Para poder cumplir con este objetivo, es necesario contar &nbsp;con el auto compromiso de cuidar su salud por parte de nuestros colaboradores y que tengan cuenta los siguientes comportamientos:</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Procurar el cuidado integral de su salud.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Suministrar informaci&oacute;n clara, ver&aacute;s y completa sobre su estado de salud.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Cumplir las normas, reglamentos e instrucciones del Sistema de Gesti&oacute;n de Seguridad y Salud en el Trabajo.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Informar oportunamente al empleador o contratante acerca de los peligros y riesgos latentes en su sitio de trabajo</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Participar en las actividades de capacitaci&oacute;n en Seguridad y Salud en el Trabajo -SST- definidos en el Sistema de Gesti&oacute;n de Seguridad y Salud en el Trabajo Participar &nbsp;-SG SST- &nbsp;y contribuir en el cumplimiento de los objetivos del SG-SST. </span></li>
</ul>
<p><span style="font-weight: 400;">De igual forma, es importante que todos los colaboradores conozcan las alteraciones que puede presentar por su actividad laboral: </span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Accidente de trabajo: Todo suceso repentino que sobrevenga por causa o con ocasi&oacute;n del trabajo y que produzca en el trabajador una lesi&oacute;n org&aacute;nica, una perturbaci&oacute;n funcional o psiqui&aacute;trica, una invalidez o la muerte.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Enfermedad laboral: Es contra&iacute;da como resultado de la exposici&oacute;n a factores de riesgo inherentes a la actividad laboral o del medio en el que el trabajador se ha visto obligado a trabajar.</span></li>
</ul>
<p><span style="font-weight: 400;">Son ejemplo de enfermedades laborales los des&oacute;rdenes m&uacute;sculo-esquel&eacute;ticos relacionados con el trabajo, &nbsp;los cuales son enfermedades comunes y potencialmente discapacitantes, pero que de igual forma se pueden prevenir. </span></p>
<p><span style="font-weight: 400;">iQ cuenta con dos equipos de trabajo que apoyan al &aacute;rea de Seguridad y Salud en el Trabajo, el COPASST y el Comit&eacute; de Convivencia: </span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">El COPASST: es el Comit&eacute; Paritario de Seguridad y Salud en el Trabajo. Est&aacute; conformado por los colaboradores que fueron elegidos por votaci&oacute;n con el fin de investigar, capacitar, coordinar, inspeccionar y vigilar las condiciones relacionadas con la seguridad y salud en el trabajo.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">El Comit&eacute; de Convivencia: es un equipo paritario de colaboradores, elegido por votaci&oacute;n, que se encarga de velar por el bienestar y el adecuado clima laboral en iQ.</span></li>
</ul>
<p><span style="font-weight: 400;">Asimismo, en iQ realizamos una serie de actividades que permiten &nbsp;garantizar una adecuada calidad de vida en nuestros colaboradores como: </span></p>
<ul>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Programas Cu&iacute;date Nutrici&oacute;n y Cu&iacute;date Feliz, pausas activas y ergonom&iacute;a.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Grupos de apoyo, grupos focales, equipos l&iacute;deres &nbsp;como brigadistas, COPASST y l&iacute;deres de pausas activas.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Vigilancia m&eacute;dica y registros e indicadores de salud: ausentismo, ex&aacute;menes peri&oacute;dicos, terapia f&iacute;sica y estudio del puesto de trabajo. </span></li>
</ul>
</ul>
<p><strong><em>&iquest;Qu&eacute; es bienestar emocional?</em></strong></p>
<p><span style="font-weight: 400;">El t&eacute;rmino bienestar emocional es un sin&oacute;nimo de salud mental que seg&uacute;n la Organizaci&oacute;n Mundial de la Salud -OMS- &nbsp;&ldquo;Es un estado de bienestar en el cual el individuo es consciente de sus propias capacidades, puede afrontar las tensiones normales de la vida, puede trabajar de forma productiva y fruct&iacute;fera y es capaz de hacer una contribuci&oacute;n a su comunidad&rdquo;.</span></p>
<p><span style="font-weight: 400;">En la vida de casi todos los seres humanos hay un conjunto de situaciones que en un determinado momento pueden llevarlos a tener dificultades emocionales que van desde el procesos biol&oacute;gicos hasta situaciones como: dificultades de pareja, fallecimiento de un ser querido, dificultades laborales, familiares, &nbsp;y/o problemas econ&oacute;micos. Estas situaciones &nbsp;pueden generar sensaciones de tristeza, ansiedad, frustraci&oacute;n o irritabilidad, llev&aacute;ndonos a tener bajo rendimiento, disminuci&oacute;n en el desempe&ntilde;o laboral y dificultades en &nbsp;las relaciones con los otros . Una oportuna atenci&oacute;n a dichas problem&aacute;ticas puede llegar a prevenir problemas emocionales de mayor magnitud. </span></p>
<p><strong><em> &iquest;Por qu&eacute; es importante el Bienestar Emocional en IQ?</em></strong></p>
<p><span style="font-weight: 400;">Existen diversos factores que influyen en que la salud mental se mantenga en un buen estado o se deteriore. Entre mejores sean las condiciones internas, externas e individuales de los colaboradores mayor ser&aacute; su bienestar emocional. Este tipo de bienestar est&aacute; estrechamente relacionado con la promoci&oacute;n y la prevenci&oacute;n del riesgo psicosocial y el estr&eacute;s laboral dentro de la Compa&ntilde;&iacute;a. Para esto, desarrollar una mayor cantidad de herramientas y recursos, a nivel personal y emocional, permite adaptarse al entorno para vivir de forma m&aacute;s tranquila y saludable.</span></p>
<p><span style="font-weight: 400;">Desde el subproceso de Salud y Seguridad en Trabajo, se busca disminuir y prevenir el impacto de los factores de riesgo psicosocial y favorecer a &nbsp;la salud mental a trav&eacute;s de la ejecuci&oacute;n de diferentes estrategias a las que cualquier persona vinculada laboralmente a iQ puede acceder como:</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Cu&iacute;date Feliz:</span><span style="font-weight: 400;"> un programa donde se brinda a los colaboradores asesor&iacute;a psicol&oacute;gica y psicoterapia individual. Para poder beneficiarse de &nbsp;la asesor&iacute;a psicol&oacute;gica es importante seguir las siguientes recomendaciones: </span></li>
</ul>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Reconocer la necesidad de apoyo externo y especializado </span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;"> Comunicarse telef&oacute;nicamente a la extensi&oacute;n 1130, enviar un correo electr&oacute;nico a la psic&oacute;loga encargada o solicitar la cita en la oficina de Salud y Seguridad en el Trabajo. </span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Coordinar junto con la psic&oacute;loga la fecha y hora de la cita. </span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Asistir a la cita programada</span></li>
</ul>
<p><span style="font-weight: 400;">Este, es un beneficio que no tiene ning&uacute;n costo y como todos los procesos individuales de Bienestar Emocional mantienen su car&aacute;cter de confidencialidad.</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Acompa&ntilde;amiento a nuevos l&iacute;deres:</span><span style="font-weight: 400;"> Es una programa individual de 4 sesiones que est&aacute; enfocado a al crecimiento de los colaboradores que son promovidos al interior de IQ y que tendr&aacute;n a otros colaboradores a su cargo. Su prop&oacute;sito es reconocer las fortalezas individuales y brindar mayores recursos emocionales y comportamentales a los nuevos l&iacute;deres para asumir el rol. &nbsp;</span></li>
</ul>
<p><strong>COMPRAS</strong></p>
<p><span style="font-weight: 400;">El proceso de compras es vital para iQ, pues este nos permite adquirir los bienes y servicios que requerimos para realizar las actividades en los diferentes procesos y negocios de iQ; as&iacute; como establecer relaciones beneficiosas y duraderas con algunos de nuestros aliados estrat&eacute;gicos: nuestros proveedores. A continuaci&oacute;n te compartimos algunos conceptos importantes que nos ayudar&aacute;n a comprender este proceso y las pol&iacute;ticas que lo rigen:</span></p>
<p><strong><strong>&nbsp;</strong></strong></p>
<p><strong>Conceptos de compras:</strong></p>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><strong>Orden de Compra</strong><span style="font-weight: 400;">: es el documento formal-legal de iQ, a trav&eacute;s del cual le ordenamos a un proveedor el suministro de los servicios, productos o elementos que especificamos en dicha orden. </span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><strong>Contrato: </strong><span style="font-weight: 400;">Es el</span> <span style="font-weight: 400;">documento legal mediante el cual se establecemos una negociaci&oacute;n con el proveedor para la prestaci&oacute;n de un bien y/o servicio.</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<p><strong>Pol&iacute;ticas de compras: </strong></p>
<p><strong><strong>&nbsp;</strong></strong></p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>Cotizaci&oacute;n de Producto y/o Servicio: </strong><span style="font-weight: 400;">la cotizaci&oacute;n debe contener las especificaciones t&eacute;cnicas del producto o servicio requeridas por el usuario, as&iacute; como las condiciones comerciales. Si no se hacen compras a un proveedor por un periodo de tiempo superior a seis meses, se debe solicitar de nuevo una cotizaci&oacute;n.</span></strong></li>
</ul>
<p>&nbsp;</p>
<p><strong><strong>&nbsp;</strong></strong></p>
<p><span style="font-weight: 400;">Se &nbsp;escoger&aacute; la mejor cotizaci&oacute;n evaluando los factores de precio, calidad y oportunidad. As&iacute; mismo, &nbsp;se cotizar&aacute; con m&iacute;nimo dos proveedores, &nbsp;excepto en las siguientes situaciones: </span></p>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Que haya solo un proveedor que produzca ese bien o servicio. En este caso el proveedor ser&aacute; considerado como proveedor &uacute;nico. Un ejemplo son los proveedores de seminarios, donaciones y marcas espec&iacute;ficas, entre otros.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Cuando se considere una urgencia o contingencia. </span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Las compras que se realicen por caja menor no tendr&aacute;n cotizaciones y se deben legalizar de acuerdo con la Pol&iacute;tica de caja menor.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Compras inferiores a 4.5 SMMLV solo necesita una cotizaci&oacute;n.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Cu&aacute;ndo el requerimiento sea realizando directamente por del Presidente de iQ.</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>Criterios para aprobaci&oacute;n de Compras: </strong><span style="font-weight: 400;">Toda compra o contrataci&oacute;n deber&aacute; ser aprobada por el </span><strong>Comit&eacute; de Compras</strong><span style="font-weight: 400;">, &nbsp;a excepci&oacute;n de:</span></strong></li>
</ul>
<p>&nbsp;</p>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Compras por caja menor seg&uacute;n pol&iacute;tica</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Proveedores de servicios p&uacute;blicos.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Compras de representaci&oacute;n que se realicen con tarjeta de cr&eacute;dito a cargo de cada gerente o a quien iQ asigne tarjeta de cr&eacute;dito. </span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Compras que autorice el Presidente.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Legalizaciones de los empleados.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Taxis y Tiquetes</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<p><span style="font-weight: 400;">Cuando sea necesario hacer importaciones, se deber&aacute; tener en cuenta la devaluaci&oacute;n de la moneda, los gastos de fletes e impuestos de nacionalizaci&oacute;n, para verificar la conveniencia de la importaci&oacute;n directa o la adquisici&oacute;n del bien importado localmente.</span></p>
<p><strong><strong>&nbsp;</strong></strong></p>
<p><span style="font-weight: 400;">Corresponder&aacute; al Gerente o Director autorizar conforme a la estricta necesidad del servicio la solicitud de compra, buscando que la adquisici&oacute;n de bienes y servicios sea oportuna, eficiente y eficaz para iQ. Es responsabilidad de cada Negocio que solicita el bien o servicio realizar el an&aacute;lisis de la conveniencia y planificaci&oacute;n de sus compras.</span></p>
<p><strong><strong><br /><br /><br /><br /><br /></strong></strong></p>
<p><strong>Atribuciones para aprobar compras: &nbsp;</strong></p>
<p><strong><strong>&nbsp;</strong></strong></p>
<table>
<tbody>
<tr>
<td>
<p><strong>CARGO</strong></p>
</td>
<td>
<p><strong>MONTO M&Aacute;XIMO*</strong><strong><br /></strong><strong>(pesos colombianos)</strong></p>
</td>
</tr>
<tr>
<td>
<p><span style="font-weight: 400;">Representante legal</span></p>
</td>
<td>
<p><span style="font-weight: 400;">2.500 SMLV</span></p>
</td>
</tr>
<tr>
<td>
<p><span style="font-weight: 400;">Gerentes </span></p>
</td>
<td>
<p><span style="font-weight: 400;">$ 10.000.000 </span></p>
</td>
</tr>
<tr>
<td>
<p><span style="font-weight: 400;">Directores</span></p>
</td>
<td>
<p><span style="font-weight: 400;">$ 5.000.000 </span></p>
</td>
</tr>
<tr>
<td>
<p><span style="font-weight: 400;">Coordinador administrativo</span></p>
</td>
<td>
<p><span style="font-weight: 400;">$ 1.000.000 </span></p>
</td>
</tr>
</tbody>
</table>
<p><strong><strong>&nbsp;</strong></strong></p>
<p><strong>*Nota: Los montos son antes del IVA</strong></p>
<p><strong><strong><br /><br /></strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Las requisiciones de compras tramitadas por Gerentes o Directores que superen el monto de atribuci&oacute;n que est&aacute; arriba expuesto, requerir&aacute;n aprobaci&oacute;n del Presidente.</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Las &oacute;rdenes de compra son consolidadas por el Comit&eacute; de Compras que se realiza una vez por semana con el Director Financiero. En caso de requerirse estar&aacute; presente el Presidente.</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Cuando se requiera modificar una orden de compra que ya ha sido aprobada por el Comit&eacute; de Compras porque su monto disminuy&oacute;, esta puede ser firmada por el coordinador administrativo. Cuando la orden se modifica porque su monto aument&oacute; debe volver al Comit&eacute; de Compras para su aprobaci&oacute;n con la siguiente versi&oacute;n.</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Ning&uacute;n funcionario de iQ est&aacute; autorizado a comprometer a la Compa&ntilde;&iacute;a ante un proveedor para la compra de cualquier bien o servicio sin que esto haya sido aprobado por el Comit&eacute; de Compras. Se entender&aacute; que est&aacute; violando la presente pol&iacute;tica e interfiriendo con el flujo normal del proceso de compras. </span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Compras no se har&aacute; responsable si las personas autorizadas para aprobar facturas tramitan un pago sin realizar el proceso de &nbsp;compras correspondiente. La Direcci&oacute;n Financiera velar&aacute; porque todos los pagos de facturaci&oacute;n est&eacute;n ligados a una orden de compra y/o contrato.</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">El cliente interno debe remitirse &uacute;nicamente a la Intranet, donde encontrar&aacute; un link denominado M&oacute;dulo de Requisiciones, en el cual podr&aacute; solicitar el bien o servicio que requiera. As&iacute; mismo, debe realizar la validaci&oacute;n previa de las especificaciones t&eacute;cnicas de lo solicitado e informar con la mayor claridad posible &nbsp;lo requerido.</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">El &uacute;nico caso en el que el cliente interno podr&aacute; negociar o contratar con alg&uacute;n proveedor ser&aacute; en el caso de un servicio que se necesite dada una contingencia o, que de no hacerse, podr&iacute;a poner a la Compa&ntilde;&iacute;a en una situaci&oacute;n de contingencia inmediata, en cuyo caso debe notificarse al &Aacute;rea de Compras en un tiempo no mayor a dos (2) d&iacute;as h&aacute;biles despu&eacute;s de ejecutado el servicio y/o la compra, quien ser&aacute; responsable de legalizar el proceso con la orden de compra &nbsp;correspondiente.</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>Formas de Contrataci&oacute;n: </strong><span style="font-weight: 400;">dependiendo del car&aacute;cter de la compra que se va efectuar, iQ podr&aacute; determinar si esta debe ser soportada por orden de compra o contrato.</span></strong></li>
</ul>
<p>&nbsp;</p>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><strong>Orden de Compra</strong><span style="font-weight: 400;">: Se elaborar&aacute; orden de compra en la plataforma designada para ello. No se permitir&aacute; una orden de compra abierta, se debe establecer con anticipaci&oacute;n cantidades y costos a contratar.</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><strong>Contrato</strong><span style="font-weight: 400;">: Este &nbsp;documento har&aacute; &nbsp;las veces &nbsp;de orden de compra &nbsp;y ser&aacute; &nbsp;necesario hacer referencia al contrato cuando el proveedor radique la factura del bien o servicio. Todo contrato debe legalizarse con requisici&oacute;n y orden de compra &nbsp;en la plataforma designada para registro en base de datos y control presupuestal. Se har&aacute; contrato cuando:</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">La compra o el servicio sea recurrente y estandarizado.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Sean negociaciones por m&aacute;s de seis meses.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Cuando el monto supere los cincuenta &nbsp;millones de pesos ($50.000.000), y el plazo de ejecuci&oacute;n sea mayor a seis meses.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Cuando el Presidente, el &Aacute;rea de Compras y/o Riesgos lo consideren necesario.</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<p><span style="font-weight: 400;">Es responsabilidad del &Aacute;rea de Compras garantizar precios justos y una buena negociaci&oacute;n de acuerdo al instructivo de selecci&oacute;n y evaluaci&oacute;n de proveedores.</span></p>
<p><strong><strong>&nbsp;</strong></strong></p>
<p><span style="font-weight: 400;">La revisi&oacute;n y/o elaboraci&oacute;n de los contratos ser&aacute; tramitada por parte del &Aacute;rea de Compras con &nbsp;el &Aacute;rea de Riesgo Legal. Todo contrato deber&aacute; contener de forma clara cl&aacute;usulas que se&ntilde;alen el objeto, responsabilidades, obligaciones de las partes y un procedimiento adecuado para la resoluci&oacute;n de conflictos. Del mismo modo, con el fin de blindar la Compa&ntilde;&iacute;a ante eventos de incumplimiento por parte de los proveedores, se deber&aacute;n incluir cl&aacute;usulas de multas y sanciones por incumplimiento, y se exigir&aacute;n las p&oacute;lizas de acuerdo con las caracter&iacute;sticas del servicio o bien contratado y la duraci&oacute;n de la relaci&oacute;n. </span></p>
<p><strong><strong><br /><br /></strong></strong></p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>Recepci&oacute;n de Bienes y/o Servicios: </strong><span style="font-weight: 400;">para los servicios o productos adquiridos con orden de compra, se ingresa al m&oacute;dulo de requisiciones y se hace la respectiva evaluaci&oacute;n. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></strong></li>
</ul>
<p>&nbsp;</p>
<p><strong><strong>&nbsp;</strong></strong></p>
<p>&nbsp;</p>
<ul>
<li><strong><span style="font-weight: 400;">Para el caso de contratos, se notificar&aacute; al &aacute;rea de compras cualquier inconsistencia con el servicio contratado por medio del </span><a target="_blank" href="http://intranetiq/documentossgc/Gestin%20Administrativa/Compras/Control%20de%20Producto%20o%20Servicio%20no%20Conforme%20del%20Proveedor.xls"><span style="font-weight: 400;">formato F26- A16 Control de Producto o Servicio no Conforme del proveedor</span></a><span style="font-weight: 400;">.</span></strong></li>
</ul>
<p>&nbsp;</p>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Es responsabilidad del cliente interno informar la no conformidad al &Aacute;rea de Compras, quien ser&aacute; la responsable de hacer seguimiento de las caracter&iacute;sticas del producto para verificar que se cumplan con los requisitos exigidos en la recepci&oacute;n de bienes y/o servicios. El incumplimiento de alguna caracter&iacute;stica de los requisitos del producto se considera no conforme y se registrar&aacute; en el formato Control de producto no conforme, el &nbsp;cual deber&aacute; entregarse al &Aacute;rea de Compras, quien tomar&aacute; acciones para eliminar la no conformidad detectada de com&uacute;n acuerdo con el &aacute;rea solicitante a trav&eacute;s de correo electr&oacute;nico o mesas de trabajo que involucran al proveedor estableciendo compromisos y acciones correctivas correspondientes.</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Ser&aacute; responsabilidad de la Direcci&oacute;n Financiera &nbsp;realizar el descargue en la plataforma designada para ello (comparaci&oacute;n) de la factura vs. la orden de compra y/o contrato, las cuales deben coincidir, de lo contrario la factura deber&aacute; ser devuelta al proveedor.</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><strong>Recepci&oacute;n de la factura: </strong><span style="font-weight: 400;">Estos son los </span><span style="font-weight: 400;">requisitos para radicar factura:</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Todas las facturas deber&aacute;n ser radicadas en la recepci&oacute;n del Edificio Allianz Piso 7, hasta el d&iacute;a 24 de cada mes seg&uacute;n el Instructivo de Gesti&oacute;n Contable I8-A14.</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Contabilidad no recibir&aacute; ninguna factura por parte de los clientes internos si no ha sido previamente radicada en Recepci&oacute;n, &eacute;stos &nbsp;deber&aacute;n garantizar que exista orden de compra y/o contrato asociados, y el &nbsp;no pago de facturas duplicadas. Dicha correspondencia es entregada a Contabilidad &nbsp;mediante el formato F24-A16, correspondencia recibida en recepci&oacute;n IQ.</span></li>
</ul>
<p><strong><strong>&nbsp;</strong></strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Cualquier diferencia entre la factura y la orden de compra y/o contrato ser&aacute; causal para devoluci&oacute;n de la factura. </span></li>
</ul>
        

	</section>
	
	<footer>
		<button class="close-popdown">Cerrar</button>
	</footer>
</div>