

<div class="popdown-content">
	<header>
		<p>Modo lectura
        <button class="close-popdown" style="float='rigth">Cerrar</button>
        </p>
	</header>
    
    
	<section class="body" style="overflow-y: scroll;
	 overflow-x: scroll;">
		
       
        <h1>CIUDAD DEL RIESGO</h1>
        
        <h3>Capit&aacute;n confianza</h3>
        
        <p>   Bienvenido a la Ciudad de los Riesgos. Soy el Capit&aacute;n Confianza, el superh&eacute;roe de esta ciudad y el encargado de administrar los riesgos organizacionales y mitigar los efectos adversos que estos puedan tener en la Naci&oacute;n iQ. Te estar&eacute; acompa&ntilde;ando durante la batalla y el reto de preguntas de mi ciudad. En ella conocer&aacute;s qu&eacute; es el riesgo, c&oacute;mo se ejerce la administraci&oacute;n del riesgo la Naci&oacute;n iQ, cu&aacute;les son sus beneficios, las pol&iacute;ticas y los principios definidos por la Compa&ntilde;&iacute;a. </p>

        
        <h3>ADMINISTRACI&Oacute;N DEL RIESGO</h3>
        
<p> En 2003, iQ Outsourcing cre&oacute; la Gerencia de Riesgos y Asuntos Corporativos, hoy en d&iacute;a conocida como la Direcci&oacute;n de Riesgos, con el objetivo de contribuir con la maximizaci&oacute;n de las utilidades de la empresa, mediante la administraci&oacute;n de los riesgos organizacionales, permitiendo as&iacute; mitigar los efectos adversos de dichos riesgos sobre los objetivos de la Compa&ntilde;&iacute;a.</p>
        
<p>La administraci&oacute;n de riesgos en iQ la implementamos a trav&eacute;s del principio de convergencia, lo que quiere decir que todos los riesgos de la Compa&ntilde;&iacute;a se encuentran bajo una misma sombrilla y son liderados por la Direcci&oacute;n de Riesgos; permiti&eacute;ndonos reaccionar con rapidez y efectividad a las necesidades del negocio y de nuestros clientes, en cuanto a riesgos se refiere. </p>
        
<h3>Fundamentos para una administraci&oacute;n efectiva del riesgo</h3>
        
<p> En iQ hemos decidido adaptar una serie de est&aacute;ndares de administraci&oacute;n de riesgos, nacionales e internacionales, con el fin de manejar un lenguaje universal a trav&eacute;s del cual la comunicaci&oacute;n con nuestros clientes sea efectiva. Estos son algunos de los est&aacute;ndares:</p>
        
        <p>ISO31000, para el proceso de administraci&oacute;n de riesgos.</p>
        
        <p>Acuerdo de Basilea II.</p>
        
        <p>Circular 041 de 2007 del Sistema de Administraci&oacute;n de Riesgo Operacional (SARO), emitida por la Superintendencia Financiera de Colombia.</p>
            
        <p>Est&aacute;ndar NTC ISO 27001, para la gesti&oacute;n de la seguridad de la informaci&oacute;n.</p>
        
        <p>DRII, del Instituto Internacional de Recuperaci&oacute;n de Desastres Internacional, para la gesti&oacute;n de continuidad del negocio.</p>
        
        <p>Est&aacute;ndar NTC ISO 22301, para la gesti&oacute;n de la continuidad del negocio. </p>
        
        <p>Est&aacute;ndar NTC ISO 9001, para la gesti&oacute;n de calidad. </p>

        <p><b>&iquest;En qu&eacute; consiste la administraci&oacute;n del riesgo?</b>  La administraci&oacute;n del riesgo busca que al interior de iQ, tomemos acciones razonables y apropiadas para mitigar o evitar los riesgos de forma eficiente y eficaz, con el fin de lograr los objetivos del negocio. En iQ, la administraci&oacute;n de riesgos la realizamos de la siguiente forma:</p>
        
        <p>La Gesti&oacute;n de Riesgos es la encargada de acompa&ntilde;ar a las diferentes &aacute;reas de iQ en la definici&oacute;n, implementaci&oacute;n y verificaci&oacute;n de soluciones que permitan dar un tratamiento adecuado a los riesgos que se puedan presentar en los procesos. Dentro de la Gesti&oacute;n de Riesgos se encuentran las &aacute;reas de Seguridad de la Informaci&oacute;n, Riesgo Operativo y Continuidad del Negocio.</p>
        
        <p>El Control de Riesgos es el encargado de verificar cont&iacute;nuamente que las acciones que tomamos en iQ, frente a los riesgos, se est&eacute;n ejecutando adecuadamente por parte de los responsables en toda la Compa&ntilde;&iacute;a, con el fin de evitar p&eacute;rdidas econ&oacute;micas o inconvenientes legales y reputacionales.</p>
        
        <p>La metodolog&iacute;a para la administraci&oacute;n de riesgos es aplicada dentro de iQ por las &aacute;reas de Gesti&oacute;n del Riesgo (Riesgo Operativo, Seguridad de la Informaci&oacute;n y Continuidad del Negocio), Control del Riesgo, Riesgo Legal y Central de Gesti&oacute;n, de la siguiente forma:</p>

<p>Este proceso genera grandes beneficios para iQ. A continuaci&oacute;n te contamos cuales son algunos de ellos:</p>
        
        <p>Beneficio La administraci&oacute;n de riesgos</p>
        
        <b>Crea y protege valor</b><br>
        
        <p>Contribuye a alcanzar metas sostenibles y mejora el desempe&ntilde;o general de sostenibilidad.</p>
        
        <b>Es una parte integral de todos los procesos de iQ. Trabaja para y con el negocio</b> No debe ser vista como una actividad independiente que est&aacute; separada de los diferentes esfuerzos organizacionales. Es parte de la responsabilidad de la alta direcci&oacute;n de la compa&ntilde;&iacute;a y es integral a todos sus procesos, incluyendo la planeaci&oacute;n y la gesti&oacute;n de proyectos. Garantiza que la administraci&oacute;n de riesgos est&eacute; integrada en los procesos cr&iacute;ticos del negocio, generando valor agregado. Es parte de la toma de decisiones Facilita a los l&iacute;deres a tomar decisiones informadas, priorizar acciones y distinguir entre diferentes cursos de acci&oacute;n. Expl&iacute;citamente incluye la incertidumbre Tiene en cuenta la incertidumbre y considera c&oacute;mo debe ser administrada. Es sistem&aacute;tica, estructurada y oportuna Contribuye a la eficiencia y la obtenci&oacute;n de resultados sostenibles consistentes, comparables y confiables. Est&aacute; basada en la mejor informaci&oacute;n disponible Cuenta con entradas basadas en fuentes de informaci&oacute;n que incluyen datos hist&oacute;ricos, experiencia, retroalimentaci&oacute;n de partes interesadas, observaci&oacute;n, proyecciones y juicios de expertos. Sin embargo, la compa&ntilde;&iacute;a debe tener un pensamiento cr&iacute;tico cuando hace uso estas entradas de informaci&oacute;n. Est&aacute; adaptada al negocio Debe estar alineada al contexto interno y externo de la organizaci&oacute;n, as&iacute; como al perfil de riesgo.  Toma en cuenta los factores culturales y humanos Reconoce las capacidades, percepciones e intenciones de las personas internas y externas a la compa&ntilde;&iacute;a que pueden facilitar o dificultar el logro de los objetivos de la organizaci&oacute;n. Es transparente e inclusiva Asegura que se mantiene relevante y actualizada en el tiempo, mediante el compromiso apropiado y oportuno de las partes interesadas, y de los tomadores de decisiones de la compa&ntilde;&iacute;a. Es din&aacute;mica, iterativa y sensible al cambio Siente y responde al cambio de forma continua. Cuando ocurren eventos externos e internos, el contexto de la compa&ntilde;&iacute;a, as&iacute; como su conocimiento deben cambiar. Cuando la organizaci&oacute;n monitorea y revisa riesgos, surgen nuevos riesgos, algunos cambian y otros desaparecen.  Facilita el mejoramiento continuo de la organizaci&oacute;n Mejora la eficiencia y efectividad en la administraci&oacute;n de riesgos mediante la innovaci&oacute;n constante. Prioriza la gesti&oacute;n de los riesgos Da prioridad al tratamiento de los riesgos en los procesos de acuerdo con las principales amenazas actuales y emergentes, reduciendo el impacto o la probabilidad de eventos cr&iacute;ticos. Cumple con los requerimientos legales, contractuales y regulatorios Garantiza que se cumplan las obligaciones legales y regulatorias a las que se encuentran sometidas la compa&ntilde;&iacute;a y sus clientes, con respecto a los servicios prestados.  Protege los intereses de los clientes Define e implementa lineamientos para la adecuada ejecuci&oacute;n y administraci&oacute;n de los procesos y el adecuado manejo de la informaci&oacute;n del negocio. Promueve una cultura de autogesti&oacute;n y autocontrol en riesgos Sensibiliza a la organizaci&oacute;n de forma positiva frente a las responsabilidades adquiridas en cada uno de los procesos para reducir la materializaci&oacute;n de los riesgos y limitar el potencial de impacto al negocio. Es costo/riesgo &ndash; efectiva Construye herramientas con calidad y costo/riesgo-efectivos para la organizaci&oacute;n, que generen valor y confianza para nuestros clientes.</p>

<p>El control interno es la base de una adecuada administraci&oacute;n de riesgos El control interno es un proceso efectuado por la Junta Directiva, la Alta Direcci&oacute;n y en general, por todos los colaboradores de una compa&ntilde;&iacute;a. Es dise&ntilde;ado con el objetivo de proporcionar un grado de seguridad razonable en cuanto a la consecuci&oacute;n de los siguientes objetivos: Eficacia y eficiencia en las operaciones. Confiabilidad de la informaci&oacute;n financiera. Cumplimiento de las leyes y normas que sean aplicables. Lo anterior lleva a cuatro elementos fundamentales que son aplicables al control interno: Es un proceso y un medio para conseguir un fin. Lo llevan a cabo todas y cada una de las personas en cada nivel de la organizaci&oacute;n. Aporta un grado de seguridad razonable, no la seguridad total, ya sea a la administraci&oacute;n o a la direcci&oacute;n. Busca facilitar la consecuci&oacute;n de los objetivos en una o m&aacute;s de las diferentes categor&iacute;as. El control interno en iQ est&aacute; soportado en dos principios b&aacute;sicos que nos permiten trabajar en pro de la efectividad del mismo: autocontrol y autogesti&oacute;n.  Autocontrol: Es la capacidad que poseen los individuos de cada nivel de la organizaci&oacute;n para controlar su trabajo, determinar las desviaciones que se puedan tener y efectuar acciones correctivas, para as&iacute; mejorar y cumplir adecuadamente con sus responsabilidades.</p>

<p>Autogesti&oacute;n: Es la capacidad que poseen los colaboradores de cada nivel de la organizaci&oacute;n y de la propia compa&ntilde;&iacute;a, para coordinar, ejecutar y evaluar su funcionamiento de forma eficaz.</p>

<p> Nuestras pol&iacute;ticas y principios para la administraci&oacute;n del riesgo En iQ hemos definido un conjunto de Pol&iacute;ticas de Riesgos, el cual direcciona la administraci&oacute;n del riesgo hacia la consecuci&oacute;n de niveles adecuados del mismo, que est&eacute;n acorde con las expectativas de nuestros clientes y accionistas. A continuaci&oacute;n te contamos de que se trata cada una de las pol&iacute;ticas: Pol&iacute;tica General de Administraci&oacute;n del Riesgo</p>

<p>En iQ contamos con Pol&iacute;ticas de Riesgos, Seguridad de la Informaci&oacute;n, Continuidad del Negocio y Riesgo Legal, que proporcionan los lineamientos necesarios para el desarrollo e implementaci&oacute;n del SAR. Asimismo, contamos con un proceso del Control y Monitoreo del Riesgo, que tiene como prop&oacute;sito identificar las desviaciones de las pol&iacute;ticas y procedimientos de iQ que pueden impactar en el logro de nuestros objetivos como Compa&ntilde;&iacute;a. Los c&oacute;digos de Buen Gobierno y de &Eacute;tica hacen parte integral de la Pol&iacute;tica de Administraci&oacute;n de Riesgos de iQ. Pol&iacute;ticas de Direccionamiento</p>

<p>Compromiso de la Junta Directiva y la Alta Direcci&oacute;n: Nuestra Junta Directiva y Alta Direcci&oacute;n est&aacute;n comprometidas y reconocen la administraci&oacute;n de los riesgos como una herramienta para fortalecer la gesti&oacute;n de sus procesos, equipos de trabajo, infraestructura, tecnolog&iacute;a y eventos externos. </p>

<p>Comunicaci&oacute;n y Consulta: Nuestra Alta Direcci&oacute;n debe mantener informado, cuando sea necesario, al Representante Legal y, a trav&eacute;s de &eacute;l, a nuestra Junta Directiva sobre la evoluci&oacute;n del perfil de riesgo de iQ, y los trabajos especialmente ejecutados para mitigar los riesgos y avances de los planes de acci&oacute;n relevantes, con el fin de reducir las vulnerabilidades detectadas en materia de riesgo. </p>

<p>De igual forma, pondr&aacute; en consideraci&oacute;n, de ser necesario, las estrategias y los planes para la mitigaci&oacute;n del riesgo, cuando ellos impliquen altos costos o un alto impacto para iQ.</p>

<p>Responsabilidad en la Administraci&oacute;n de los Riesgos: La responsabilidad de la administraci&oacute;n de los riesgos es parte integral del desarrollo de las actividades que desempe&ntilde;amos cada uno de los miembros de iQ.</p>

<p>Apetito de Riesgo: Los criterios de evaluaci&oacute;n de riesgos se definen de acuerdo con el nivel de tolerancia al riesgo que en iQ estamos dispuestos a asumir.</p>

<p> Pol&iacute;ticas de Administraci&oacute;n y Ejecuci&oacute;n</p>

<p>Estructura y responsabilidades: En iQ contamos con una estructura organizacional que soporta la administraci&oacute;n de riesgos, con roles y responsabilidades que nos permite mantener la independencia entre las diferentes &aacute;reas involucradas.</p>

<p>Criterios de evaluaci&oacute;n y calificaci&oacute;n de los riesgos: Los riesgos inherentes y residuales en iQ los calificamos de acuerdo con los criterios de evaluaci&oacute;n definidos por nuestra Direcci&oacute;n de Riesgos.</p>

<p>Ejecuci&oacute;n de la administraci&oacute;n de riesgos: En iQ dembemos asegurar que la administraci&oacute;n de riesgos se aplique a nuestros nuevos productos y procesos, o cuando hacemos cambios significativos en los que actualmente tenemos. Lo anterior, debe incluir Riesgo Legal, Plan de Continuidad del Negocio, Riesgo Operativo y Seguridad de la Informaci&oacute;n.</p>

<p> Confidencialidad en la Administraci&oacute;n de Riesgos: Los riesgos identificados y las estrategias de mitigaci&oacute;n son informaci&oacute;n confidencial de iQ. Por lo anterior, cualquier entrega de la misma a terceros debe ser aprobada por nuestro Director de Riesgos.</p>

<p>Medidas para asegurar el cumplimiento de las pol&iacute;ticas y objetivos de la administraci&oacute;n de riesgos: El incumplimiento de las pol&iacute;ticas y procedimientos correspondiente a la administraci&oacute;n de riesgos se evaluar&aacute; con base en los procedimientos establecidos por la Gerencia de Cultura e Innovaci&oacute;n. Todo incumplimiento deber&aacute; ser reportado a la Direcci&oacute;n de Riesgos, a trav&eacute;s de los mecanismos definidos. </p>

<p>La estructura que soporta nuestra administraci&oacute;n de riesgos La administraci&oacute;n de riesgos de iQ est&aacute; soportada desde nuestra Alta Direcci&oacute;n y es ejecutada por las diferentes &aacute;reas y roles que tienen un impacto sobre la administraci&oacute;n de los riesgos, lo cual demuestra nuestro compromiso como Compa&ntilde;&iacute;a con la adecuada administraci&oacute;n de los riesgos del negocio. </p>

<p> En iQ contamos con personal especializado y calificado en las diferentes &aacute;reas que componen la administraci&oacute;n de riesgo. La Direcci&oacute;n de Riesgos est&aacute; organizada de la siguiente forma &iquest;Qu&eacute; es el Riesgo? </p>

<p>Existen diferentes tipos de riesgos que pueden afectar a iQ como compa&ntilde;&iacute;a. A continuaci&oacute;n te contamos cuales son algunos de ellos: El Riesgo Operativo Dentro de los diferentes tipos de riesgos, el Riesgo Operativo es de gran importancia, pues eval&uacute;a y protege a iQ de las p&eacute;rdidas econ&oacute;micas, reputacionales o legales debidas a fallas o deficiencias en los sistemas de informaci&oacute;n, los controles internos, el recurso humano, la infraestructura o por errores en el procesamiento de las operaciones durante la ejecuci&oacute;n de los procesos que realizamos para nuestros clientes. El Riesgo Operativo se puede clasificar de la siguiente manera: Tipo de riesgo / Evento Descripci&oacute;n Fraude Interno Son aquellos actos que de forma intencionada buscan defraudar o apropiarse indebidamente de activos de la compa&ntilde;&iacute;a, o incumplir normas o leyes en los que est&aacute; implicado, al menos, un empleado o administrador de la organizaci&oacute;n. Fraude Externo Son actos realizados por una persona externa a la compa&ntilde;&iacute;a y buscan defraudar o apropiarse indebidamente de los activos de la misma, as&iacute; como incumplir normas o leyes. Relaciones Laborales Tienen que ver con los actos que son incompatibles con la legislaci&oacute;n laboral, los acuerdos internos de trabajo y en general, con la legislaci&oacute;n vigente sobre la materia. Clientes Son fallas negligentes o involuntarias de las obligaciones frente a los clientes que impiden satisfacer una obligaci&oacute;n profesional frente a estos. Da&ntilde;os a activos f&iacute;sicos P&eacute;rdidas derivadas de da&ntilde;os o perjuicios a activos f&iacute;sicos de la compa&ntilde;&iacute;a. Fallas tecnol&oacute;gicas Interrupci&oacute;n del negocio por fallas en las tecnolog&iacute;as de la informaci&oacute;n.  Ejecuci&oacute;n y administraci&oacute;n de procesos Son deficiencias en la ejecuci&oacute;n de procesos, en el procesamiento de operaciones y en las relaciones con proveedores y terceros. En otras palabras, son p&eacute;rdidas derivadas de errores en la ejecuci&oacute;n y administraci&oacute;n de los procesos.</p>

<p>Seguridad de la informaci&oacute;n Para nosotros en IQ, el manejo adecuado de la informaci&oacute;n de nuestros clientes es un asunto estrat&eacute;gico, puesto que nuestros clientes nos conf&iacute;an d&iacute;a a d&iacute;a grandes cantidades de informaci&oacute;n sensible de sus procesos y de sus propios clientes. Por lo tanto, existe el compromiso, desde la Junta Directiva de iQ, de cuidar de forma efectiva la informaci&oacute;n y considerarla como el principal activo que administramos en la Compa&ntilde;&iacute;a. &iquest;Qu&eacute; es la seguridad de la informaci&oacute;n? Es la protecci&oacute;n de la informaci&oacute;n de una gran variedad de situaciones, con el objetivo de evitar la p&eacute;rdida de su confidencialidad, integridad y disponibilidad. A continuaci&oacute;n te contamos cu&aacute;les son las propiedades de la seguridad de la informaci&oacute;n: Confidencialidad: Es la propiedad de la informaci&oacute;n a trav&eacute;s de la cual se garantiza que sea accesible &uacute;nicamente para las personas que est&aacute;n autorizadas a acceder a dicha informaci&oacute;n. Integridad: Busca mantener los datos libres de modificaciones no autorizadas. Disponibilidad: Es la caracter&iacute;stica, cualidad o condici&oacute;n de la informaci&oacute;n que le permite estar disponible para quienes deben acceder a ella, bien sean personas, procesos o aplicaciones, en el momento que lo requieran. Para tener mayor control de la informaci&oacute;n, en iQ la hemos clasificado de la siguiente forma:  Informaci&oacute;n Confidencial: Hace referencia a informaci&oacute;n a la que s&oacute;lo tienen acceso algunas personas autorizadas en iQ. Informaci&oacute;n Interna: Se refiere a la informaci&oacute;n a la que todos los colaboradores de iQ tenemos acceso, como la que se encuentra en la intranet. Informaci&oacute;n Externa: Es la informaci&oacute;n a la que tienen acceso personas que no hacen parte de nuestra Compa&ntilde;&iacute;a, como la que est&aacute; en nuestra p&aacute;gina Web.  &iquest;C&oacute;mo se ha implementado la seguridad de la informaci&oacute;n? En iQ hemos implementado la seguridad mediante un Sistema de Gesti&oacute;n de Seguridad de la Informaci&oacute;n centrado en las personas, quienes son los principales actores dentro del establecimiento y la ejecuci&oacute;n efectiva de la seguridad de la informaci&oacute;n en la Compa&ntilde;&iacute;a. El modelo centrado en las personas, se basa en: Definici&oacute;n de pol&iacute;ticas de seguridad de la informaci&oacute;n. Incluyen responsabilidades, definiciones con respecto a la trazabilidad y el monitoreo por parte de iQ. Creaci&oacute;n de cultura. Uso adecuado de los recursos de informaci&oacute;n y tecnol&oacute;gicos; entendimiento de los riesgos a los cuales se expone la informaci&oacute;n de la Compa&ntilde;&iacute;a, iQ y las personas, por un comportamiento inadecuado; entendimiento de los derechos, las responsabilidades y las consecuencias de su inadecuado comportamiento. Monitoreo y verificaci&oacute;n (Gesti&oacute;n de incidentes). Verificaci&oacute;n de las alertas e identificaci&oacute;n de incumplimiento de las responsabilidades, y Reporte de los incumplimientos. Este modelo permite que el enfoque de seguridad de la informaci&oacute;n se encamine hacia una gesti&oacute;n del riesgo proactiva, flexible y con mecanismos de seguridad acordes con las necesidades del negocio, como se presenta a continuaci&oacute;n: Para lograr la implementaci&oacute;n de este modelo centrado en las personas, nuestra Alta Direcci&oacute;n se ha comprometido con la implementaci&oacute;n de la seguridad de la informaci&oacute;n en todos los procesos que soportan los servicios prestados a nuestros clientes, lo cual se refleja en los siguientes hechos: Pol&iacute;ticas de seguridad de la informaci&oacute;n aprobadas por la Alta Direcci&oacute;n, basadas en mejores pr&aacute;cticas internacionales como las Normas ISO27000 (27001/27002). Dichas pol&iacute;ticas incluyen aspectos de seguridad l&oacute;gica y f&iacute;sica, con lo cual damos tranquilidad a nuestros clientes de que su informaci&oacute;n est&aacute; siendo tratada de una manera confiable y segura, independientemente del medio en el que ella se encuentre (f&iacute;sica o digital). Implementaci&oacute;n de un Sistema de Gesti&oacute;n de Seguridad de la informaci&oacute;n (SGSI), que es transversal para iQ, el cual cubre todos los diferentes procesos y servicios de nuestras verticales, as&iacute; como los procesos de apoyo. Este SGSI se ha fortalecido y madurado con nuestra amplia experiencia en los procesos de la vertical financiera. Estructura para la gesti&oacute;n de la seguridad de la informaci&oacute;n: en iQ contamos con un &aacute;rea de Seguridad de la Informaci&oacute;n dentro de la Direcci&oacute;n de Riesgos, conformada por personal altamente calificado y especializado para la implementaci&oacute;n y mantenimiento de la seguridad, y que cuenta con certificaciones como CISM y en el futuro pr&oacute;ximo CISSP. Inversi&oacute;n en seguridad: iQ ha invertido m&aacute;s de dos millones de d&oacute;lares, desde su inicio, en la infraestructura que apoya la ejecuci&oacute;n a nivel nacional de nuestras pol&iacute;ticas. Contamos con sistemas de CCTV, alarmas y controles de acceso f&iacute;sico, los cuales son administrados por una Central de Gesti&oacute;n que opera las 24 horas del d&iacute;a, los siente d&iacute;as de la semana. Su objetivo principal es realizar un monitoreo constante al cumplimiento de nuestras Pol&iacute;ticas de Riesgo, incluyendo la de Seguridad de la Informaci&oacute;n. Nuestras pol&iacute;ticas generales de seguridad de la informaci&oacute;n En la Direcci&oacute;n de Riesgos hemos definido 13 pol&iacute;ticas generales de seguridad de la informaci&oacute;n. A continuaci&oacute;n te las presentamos: Pol&iacute;tica de acceso a la informaci&oacute;n y a internet: Todos los accesos a la informaci&oacute;n existente de iQ Outsourcing en cualquier medio, sitio y los accesos a Internet, deben ser controlados para prevenir su uso inadecuado.</p>

<p>Pol&iacute;tica de cumplimiento legal, regulatorio y contractual: Todos los colaboradores de iQ Outsourcing deben cumplir con las leyes, regulaciones y disposiciones contractuales que les sean aplicables, en cuanto a la seguridad de la informaci&oacute;n.</p>

<p>Pol&iacute;tica de privacidad de la informaci&oacute;n: Todos los miembros de iQ Outsourcing deben cumplir con la legislaci&oacute;n vigente en materia de protecci&oacute;n de datos personales, de acuerdo con lo dispuesto en la Ley estatutaria 1581 de 2012, el Decreto reglamentario 1377 de 2013 y todas aquellas normas posteriores que revoquen, modifiquen, reglamenten o adicionen a las mencionadas.</p>

<p>Pol&iacute;tica de control de acceso a la informaci&oacute;n: Todos las personas que tengan acceso a la informaci&oacute;n de iQ Outsourcing, que reside en los recursos inform&aacute;ticos, deben contar con mecanismos de identificaci&oacute;n, autenticaci&oacute;n y autorizaci&oacute;n. De igual forma, deben hacer un uso adecuado de los mismos. Los privilegios de acceso deben ser mantenidos en concordancia con las necesidades del negocio.</p>

<p>Pol&iacute;tica de uso de dispositivos m&oacute;viles y/o personales: Todos los colaboradores de iQ Outsourcing que utilicen equipos m&oacute;viles para la realizaci&oacute;n de sus funciones deben proteger la informaci&oacute;n que residente all&iacute; y utilizar los equipos en concordancia con el Sistema de Gesti&oacute;n de Seguridad de la Informaci&oacute;n.</p>

<p>Pol&iacute;tica de seguridad en infraestructura tecnol&oacute;gica: Toda la informaci&oacute;n que se encuentre en los recursos inform&aacute;ticos de iQ Outsourcing debe ser protegida adecuadamente durante todo su ciclo de vida, y de acuerdo con su clasificaci&oacute;n, para evitar la p&eacute;rdida, modificaci&oacute;n indebida o no disponibilidad de la misma en el momento que se requiera. </p>

<p>Pol&iacute;tica de seguridad en sistemas de informaci&oacute;n: Todo el software desarrollado por iQ Outsourcing o adquirido a un tercero debe contar con mecanismos que permitan proteger adecuadamente la informaci&oacute;n procesada de acuerdo con su clasificaci&oacute;n. Lo anterior con el fin de evitar la p&eacute;rdida, modificaci&oacute;n indebida o no disponibilidad de la misma en el momento en que se requiera.</p>

<p>Pol&iacute;tica de auditabilidad, gesti&oacute;n de eventos y monitoreo: Todos los recursos inform&aacute;ticos de iQ Outsourcing deber&aacute;n contar con mecanismos que permitan generar eventos (alertas y registros de auditoria), los cuales deben ser activados de acuerdo con las necesidades del negocio y monitoreados permanentemente, para asegurar el cumplimiento del Sistema de Gesti&oacute;n de Seguridad de la Informaci&oacute;n.</p>

<p>Pol&iacute;tica de gesti&oacute;n de activos de informaci&oacute;n: Toda la informaci&oacute;n que se encuentre en los recursos inform&aacute;ticos de iQ Outsourcing y en medio f&iacute;sico debe estar adecuadamente inventariada, clasificada y protegida.</p>

<p>Pol&iacute;tica de protecci&oacute;n de la informaci&oacute;n por parte de terceros: Todos los terceros que tengan acceso a la informaci&oacute;n o a los recursos inform&aacute;ticos de iQ Outsourcing, ya sea local o remotamente, deben cumplir con el Sistema de Gesti&oacute;n de Seguridad de la Informaci&oacute;n de la Compa&ntilde;&iacute;a.</p>

<p>Pol&iacute;tica de creaci&oacute;n de cultura en seguridad de la informaci&oacute;n: Todos los miembros de la Comunidad deber&aacute;n participar en el Programa de Creaci&oacute;n de Cultura en Seguridad de la Informaci&oacute;n, que soporta el Sistema de Gesti&oacute;n de Seguridad de la Informaci&oacute;n.</p>

<p>Pol&iacute;tica de seguridad f&iacute;sica: Todos los colaboradores deben cumplir con las medidas de seguridad f&iacute;sica existentes en las diferentes &aacute;reas de iQ Outsourcing, de acuerdo con la informaci&oacute;n que all&iacute; se procesa.</p>

<p>Pol&iacute;tica de cumplimiento del Sistema de Gesti&oacute;n de Seguridad de la Informaci&oacute;n: Todos los colaboradores de iQ Outsourcing son responsables de cumplir con las responsabilidades que les son definidas en el Sistema de Gesti&oacute;n de Seguridad de la Informaci&oacute;n.</p>

<p> &iquest;C&oacute;mo podemos comportarnos adecuadamente? Como sabes, hay una gran cantidad de situaciones que pueden afectar la seguridad de la informaci&oacute;n. Por esto, es necesario que sepas cu&aacute;les son los compromisos que tenemos con iQ en cuanto al manejo de la informaci&oacute;n y c&oacute;mo debemos actuar frente al adecuado cuidado de la informaci&oacute;n de nuestros clientes y, por supuesto, de la Compa&ntilde;&iacute;a.  Debemos proteger nuestros usuarios y claves de acceso, los cuales son personales e intransferibles, para prevenir los riesgos de suplantaci&oacute;n, fuga de informaci&oacute;n, modificaci&oacute;n indebida de la informaci&oacute;n o p&eacute;rdida de la misma. Por lo tanto, es importante abstenernos de utilizar el usuario y contrase&ntilde;a de otras personas, o dejar la sesi&oacute;n de trabajo abierta. Asimismo, debemos responder por toda la actividad relacionada con nuestros usuarios y contrase&ntilde;as, y del uso que les damos. Para ello, debemos bloquear la sesi&oacute;n de inicio en la red cuando nuestro puesto se encuentre desatendido, con el fin de evitar accesos o modificaciones no permitidas a la informaci&oacute;n en los recursos inform&aacute;ticos a los cuales nos encontremos conectados o tengamos acceso.</p>

<p>Nuestras contrase&ntilde;as no deben ser f&aacute;ciles de adivinar por otras personas, pero deben ser de f&aacute;cil recordaci&oacute;n para cada uno de nosotros.</p>

<p>Debemos utilizar los recursos inform&aacute;ticos y la informaci&oacute;n a la que tenemos acceso &uacute;nicamente para los prop&oacute;sitos del cumplimiento de nuestras funciones. Por lo tanto, solo debemos consultar, modificar o eliminar la informaci&oacute;n que est&aacute; en l&iacute;nea con nuestros roles y responsabilidades. Tambi&eacute;n debemos abstenernos de sobrepasar los mecanismos de seguridad de los recursos inform&aacute;ticos de la Compa&ntilde;&iacute;a o buscar vulnerabilidades de seguridad en los mismos. Es importante que evitemos examinar los recursos inform&aacute;ticos de iQ en busca de informaci&oacute;n que no requerimos para la ejecuci&oacute;n de nuestras labores.</p>

<p> &Uacute;nicamente podemos compartir la informaci&oacute;n confidencial que tenga las autorizaciones por parte del responsable de la informaci&oacute;n y de Seguridad de la Informaci&oacute;n, as&iacute; como enviarla solamente teniendo en cuenta las medidas de seguridad definidas.</p>

<p> Evitemos discutir o analizar informaci&oacute;n confidencial en lugares p&uacute;blicos en los que pueda ser escuchada por terceros.</p>

<p>Para el almacenamiento de la informaci&oacute;n correspondiente a nuestro proceso, debemos utilizar siempre y &uacute;nicamente los repositorios de informaci&oacute;n disponibles de iQ.</p>

<p> Debemos abstenernos de hacer copias de respaldo de la informaci&oacute;n de iQ, o de sus clientes, por fuera de las pol&iacute;ticas y procedimientos establecidos por la Compa&ntilde;&iacute;a sin tener autorizaci&oacute;n para ello. En caso de hacer respaldos de informaci&oacute;n por el giro ordinario de nuestras funciones, estos deber&aacute;n ser custodiados seg&uacute;n las pol&iacute;ticas establecidas por iQ.</p>

<p> Debemos mantener la informaci&oacute;n confidencial f&iacute;sica almacenada en sitios seguros (cajones, bibliotecas, cajas fuertes y bodegas de almacenamiento), siempre fuera del alcance de personas ajenas al proceso.</p>

<p>Es nuestra responsabilidad proteger adecuadamente los equipos que nos son asignados por iQ (computadores de escritorio y port&aacute;tiles, celulares, etc.), para acceder a la informaci&oacute;n y cuidar la que est&aacute; almacenada en los recursos inform&aacute;ticos (USB, discos externos, celulares, y computadores de escritorio y port&aacute;tiles; entre otros). Lo anterior, con el objetivo de proteger la informaci&oacute;n y la propiedad intelectual de la Compa&ntilde;&iacute;a, sus clientes o cualquier tercero.</p>

<p>Cuando accedamos a Internet, debemos respetar los derechos de autor del software y la informaci&oacute;n publicada en Internet, para lo cual debemos descargar e instalar los softwares &uacute;nicamente con las autorizaciones requeridas.</p>

<p>Debemos abstenernos de hacer uso del correo electr&oacute;nico para env&iacute;o de correos cadena, spam, pornograf&iacute;a, comunicaciones con intenci&oacute;n de difamar u ofender, mensajes o informaci&oacute;n de car&aacute;cter sexual o racial, de &iacute;ndole pol&iacute;tico o religioso, entre otros; que puedan ser considerados como hostigamientos o falta de respeto hacia otras personas.</p>

<p> Debemos evitar realizar descargas de software ilegal o no autorizado, acceder a contenido sexualmente expl&iacute;cito, violento, terrorista y de maltrato infantil; bajar juegos, protectores de pantallas o participar en juegos a trav&eacute;s de Internet y/o sitios Web de mala reputaci&oacute;n por contenido tipo malware (virus, spyware, troyanos, gusanos, Phishing, entre otros).</p>

<p>En los casos que aplique, debemos utilizar los uniformes asignados, para operar e ingresar a las &aacute;reas de producci&oacute;n. Siempre debemos portar de forma visible el carn&eacute; y el control de acceso, los cuales son personales e intransferibles, y utilizarlos a la entrada y salida de las diferentes &aacute;reas de iQ. Del mismo modo, debemos velar porque las visitas de terceros a las &aacute;reas de producci&oacute;n est&eacute;n siempre acompa&ntilde;adas.</p>

<p>En los casos que aplique, debemos dejar nuestros objetos personales (celulares, radios, memorias USB, discos duros, computadores, reproductores de m&uacute;sica, c&aacute;maras fotogr&aacute;ficas y de video, tabletas o cualquier medio que permita la divulgaci&oacute;n, extracci&oacute;n y alteraci&oacute;n de informaci&oacute;n de los equipos de producci&oacute;n), en los lockers o sitios designados. Esto es un requisito para ingresar a las &aacute;reas de operaci&oacute;n.</p>

<p>Debemos informar a la Central de Gesti&oacute;n y/o a Seguridad de la Informaci&oacute;n todas aquellas situaciones que puedan generar fuga de informaci&oacute;n, modificaci&oacute;n indebida o p&eacute;rdida de la misma.</p>

<p>Con el objetivo de cumplir con las anteriores responsabilidades, todos los colaboradores de iQ debemos conocer las Pol&iacute;ticas de Seguridad de la Informaci&oacute;n, participar en las capacitaciones y entrenamientos dise&ntilde;ados para dar a conocer los mecanismos de seguridad requeridos para el desarrollo de nuestras labores, as&iacute; como presentar las evaluaciones correspondientes a las capacitaciones y entrenamientos en los cuales participamos. &iquest;Qu&eacute; situaciones nos deben generar alerta? Presencia de personal, ajeno no autorizado, o que no est&eacute; acompa&ntilde;ado en las &aacute;reas donde se encuentran documentos f&iacute;sicos.</p>

<p>Presencia de personal en las plantas de producci&oacute;n sin los uniformes requeridos.</p>

<p> Personas portando alimentos o bebidas dentro de las &aacute;reas de proceso y en contenedores diferentes a los autorizados.</p>

<p> Personas que dejan los documentos en lugares que no corresponden.</p>

<p> Personas que realizan el proceso de una forma diferente a la establecida.</p>

<p> Inter&eacute;s de personas desconocidas en entablar conversaci&oacute;n con nosotros.</p>

<p> Inter&eacute;s de personas desconocidas en conocer sobre nuestras actividades en iQ, nuestros procesos o nuestros clientes.</p>

<p> &Oacute;rdenes o intentos de persuasi&oacute;n de personas que dicen ser de la empresa (a trav&eacute;s de llamadas, correos electr&oacute;nicos o de forma presencial), para obtener informaci&oacute;n personal o de iQ.</p>

<p>Personas que prestan sus usuarios y claves a los compa&ntilde;eros o jefes inmediatos.</p>

<p> Personas del proceso o de otras &aacute;reas de iQ que solicitan a otras personas entregar sus usuarios y claves.</p>

<p>Personas ajenas a iQ, buscando o solicitando informaci&oacute;n de usuarios y claves a colaboradores de iQ.</p>

<p>&iquest;Qu&eacute; debemos hacer? Acompa&ntilde;ar a las personas ajenas o sin uniformes a la salida de las &aacute;reas de operaci&oacute;n o a la recepci&oacute;n, e informar de la situaci&oacute;n a la Central de Gesti&oacute;n y al jefe inmediato.</p>

<p>Informar a las personas que portan los alimentos o bebidas en contenedores no autorizados, que tales alimentos o bebidas pueden da&ntilde;ar los documentos f&iacute;sicos, y por tanto, est&aacute; prohibido. De igual forma, informar de la situaci&oacute;n a la Central de Gesti&oacute;n y al jefe inmediato.</p>

<p>Recordar a las personas la forma correcta de poner los documentos o de ejecutar el proceso e informar al jefe inmediato.</p>

<p>Mantener una actitud cautelosa y revisar constantemente nuestras tendencias de ayudar a personas que no conocemos. No tenemos que volvernos en personas desconfiadas y paranoicas.</p>

<p>Verificar con qui&eacute;nes hablamos, especialmente si nos est&aacute;n preguntando por contrase&ntilde;as, datos de empleados, clientes u otra informaci&oacute;n de car&aacute;cter sensible.  Al tel&eacute;fono, debemos preguntar el nombre de la persona con la que hablamos y su identidad (por ejemplo, su n&uacute;mero de c&eacute;dula). As&iacute; mismo, es nuestro deber corroborar dicha informaci&oacute;n.</p>

<p>No dejarse intimidar o adular para terminar ofreciendo informaci&oacute;n.</p>

<p>No permitir que una persona desconocida &ldquo;nos descreste&rdquo; con su aparente conocimiento relacionado con el uso de detalles t&eacute;cnicos, acr&oacute;nimos o la jerga propia que usamos en iQ y en la industria.</p>

<p>S&iacute; alguien nos solicita nuestros usuarios y claves, le informamos que estas son personales e intransferibles, y alertamos a nuestro jefe inmediato y a Seguridad de la Informaci&oacute;n.</p>

<p>S&iacute; vemos a alguien solicitando a otro compa&ntilde;ero sus usuarios y claves, le recordamos que estas son s&oacute;lo suyas y alertamos a nuestro inmediato y a Seguridad de la Informaci&oacute;n.</p>

<p>S&iacute; observamos que alguien no tiene usuarios y claves para ingresar a realizar sus funciones, le informamos a nuestro jefe directo para que haga la solicitud a Gesti&oacute;n de Usuarios.</p>

<p>La privacidad de la informaci&oacute;n de nuestros empleados, clientes y clientes de nuestros clientes Desde el 2013, en iQ hemos implementado las acciones y lineamientos necesarios para el cumplimiento de la Ley 1581 de 2012 y los Decretos 1377 de 2013, 886 de 2014 y 1074 de 2015, as&iacute; como de la Circular Externa 002 de 2015 de la Superintendencia de Industria y Comercio. Para entender nuestros derechos y responsabilidades en cuanto a la privacidad de la informaci&oacute;n, es importante entender algunos conceptos: Autorizaci&oacute;n: Consentimiento previo, expreso e informado del titular para llevar a cabo el tratamiento de datos personales.</p>

<p> Base de datos: Conjunto organizado de datos personales que sean objeto de tratamiento.</p>

<p>Dato personal: Cualquier informaci&oacute;n vinculada o que pueda asociarse a una o varias personas naturales determinadas o determinables.</p>

<p> Encargado del tratamiento: Persona natural o jur&iacute;dica, p&uacute;blica o privada, que por s&iacute; misma o en asocio con otros, realice el tratamiento de datos personales por cuenta del Responsable del Tratamiento.</p>

<p>Responsable del tratamiento: Persona natural o jur&iacute;dica, p&uacute;blica o privada, que por s&iacute; misma o en asocio con otros, decida sobre la base de datos y/o el tratamiento de los datos.</p>

<p> Titular: Persona natural cuyos datos personales sean objeto de tratamiento.</p>

<p> Tratamiento: Cualquier operaci&oacute;n o conjunto de operaciones sobre datos personales, tales como la recolecci&oacute;n, almacenamiento, uso, circulaci&oacute;n o supresi&oacute;n de informaci&oacute;n.</p>

<p> iQ Outsourcing act&uacute;a como responsable del tratamiento cuando almacena datos personales de sus empleados, contratistas y proveedores, entre otros; que han sido recolectados directamente por iQ. Tambi&eacute;n act&uacute;a como encargado del tratamiento cuando almacena datos personales que han sido entregados por nuestros clientes a iQ, para la ejecuci&oacute;n de los procesos de negocio que tenemos contratados con estos clientes. Sin embargo, es importante reconocer que es nuestra responsabilidad el manejo adecuado de los datos personales existentes en iQ, independientemente de que actuemos, o no, como responsables o encargados del tratamiento. &iquest;Cu&aacute;les son los derechos que tenemos los titulares de la informaci&oacute;n? La ley 1581 de 2012 define una serie de derechos para los titulares de la informaci&oacute;n que como colaboradores de iQ debemos saber: a) Conocer, actualizar y rectificar sus datos personales frente a los responsables o encargados del tratamiento. Este derecho se podr&aacute; ejercer, entre otros, frente a datos parciales, inexactos, incompletos y fraccionados que induzcan a error, o aquellos cuyo tratamiento est&eacute; expresamente prohibido o no haya sido autorizado. b) Solicitar prueba de la autorizaci&oacute;n otorgada al responsable del tratamiento salvo cuando expresamente se except&uacute;e como requisito para el tratamiento, de conformidad con lo previsto en el art&iacute;culo 10 de la presente ley. c) Ser informado por el responsable o el encargado del tratamiento con previa solicitud, respecto del uso que le ha dado a sus datos personales. d) Presentar ante la Superintendencia de Industria y Comercio quejas por infracciones a lo dispuesto en la ley y las dem&aacute;s normas que la modifiquen, adicionen o complementen la ley. e) Revocar la autorizaci&oacute;n y/o solicitar la supresi&oacute;n del dato cuando en el tratamiento no se respeten los principios, derechos y garant&iacute;as constitucionales y legales. La revocatoria y/o supresi&oacute;n proceder&aacute; cuando la Superintendencia de Industria y Comercio haya determinado que en el tratamiento, el responsable o encargado ha incurrido en conductas contrarias a la ley y a la Constituci&oacute;n Pol&iacute;tica del pa&iacute;s. f) Acceder de forma gratuita a los datos personales que hayan sido objeto de tratamiento.</p>

<p> &iquest;Qu&eacute; compromisos tienen los responsables del tratamiento? Los responsables del tratamiento deber&aacute;n cumplir los siguientes deberes: a) Garantizar al titular, en todo tiempo, el pleno y efectivo ejercicio del derecho de h&aacute;beas data. b) Solicitar y conservar, en las condiciones previstas en la ley, copia de la respectiva autorizaci&oacute;n otorgada por el titular. c) Informar debidamente al titular sobre la finalidad de la recolecci&oacute;n y los derechos que le asisten por virtud de la autorizaci&oacute;n otorgada. d) Conservar la informaci&oacute;n bajo las condiciones de seguridad necesarias para impedir su adulteraci&oacute;n, p&eacute;rdida, consulta, uso o acceso no autorizado o fraudulento. e) Garantizar que la informaci&oacute;n que se suministre al encargado del tratamiento sea veraz, completa, exacta, actualizada, comprobable y comprensible. f) Actualizar la informaci&oacute;n, comunicando de forma oportuna al encargado del tratamiento, todas las novedades respecto de los datos que previamente le haya suministrado y adoptar las dem&aacute;s medidas necesarias para que la informaci&oacute;n suministrada a este se mantenga actualizada. g) Rectificar la informaci&oacute;n cuando sea incorrecta y comunicar lo pertinente al encargado del Tratamiento. h) Suministrar al encargado del tratamiento, seg&uacute;n el caso, &uacute;nicamente datos cuyo tratamiento est&eacute; previamente autorizado de conformidad con lo previsto en la presente ley. i) Exigir al encargado del tratamiento en todo momento, el respeto a las condiciones de seguridad y privacidad de la informaci&oacute;n del titular. j) Tramitar las consultas y reclamos formulados en los t&eacute;rminos se&ntilde;alados en la ley. k) Adoptar un manual interno de pol&iacute;ticas y procedimientos para garantizar el adecuado cumplimiento de la presente ley y en especial, para la atenci&oacute;n de consultas y reclamos. l) Informar al encargado del tratamiento cuando determinada informaci&oacute;n se encuentra en discusi&oacute;n por parte del titular, una vez se haya presentado la reclamaci&oacute;n y no haya finalizado el tr&aacute;mite respectivo. m) Informar a solicitud del titular sobre el uso dado a sus datos. n) Informar a la autoridad de protecci&oacute;n de datos cuando se presenten violaciones a los c&oacute;digos de seguridad y existan riesgos en la administraci&oacute;n de la informaci&oacute;n de los titulares. o) Cumplir las instrucciones y requerimientos que imparta la Superintendencia de Industria y Comercio. &iquest;Qu&eacute; responsabilidades tienen los encargados del tratamiento? Los encargados del tratamiento deber&aacute;n cumplir los siguientes deberes: a) Garantizar al titular, en todo momento, el pleno y efectivo ejercicio del derecho de habeas data. b) Conservar la informaci&oacute;n bajo las condiciones de seguridad necesarias para impedir su adulteraci&oacute;n, p&eacute;rdida, consulta, uso o acceso no autorizado o fraudulento. c) Realizar oportunamente la actualizaci&oacute;n, rectificaci&oacute;n o supresi&oacute;n de los datos en los t&eacute;rminos de la ley. d) Actualizar la informaci&oacute;n reportada por los responsables del tratamiento dentro de los cinco (5) d&iacute;as h&aacute;biles contados a partir de su recibo. e) Tramitar las consultas y los reclamos formulados por los titulares en los t&eacute;rminos se&ntilde;alados en la presente ley. f) Adoptar un manual interno de pol&iacute;ticas y procedimientos para garantizar el adecuado cumplimiento de la ley y, en especial, para la atenci&oacute;n de consultas y reclamos por parte de los titulares. g) Registrar en la base de datos la leyenda &quot;reclamo en tr&aacute;mite&quot; en la forma en que se regula en la presente ley. h) Insertar en la base de datos la leyenda &quot;informaci&oacute;n en discusi&oacute;n judicial&quot; una vez notificado por parte de la autoridad competente sobre procesos judiciales relacionados con la calidad del dato personal. i) Abstenerse de circular informaci&oacute;n que est&eacute; siendo controvertida por el titular y cuyo bloqueo haya sido ordenado por la Superintendencia de Industria y Comercio. j) Permitir el acceso a la informaci&oacute;n &uacute;nicamente a las personas que pueden tener acceso a ella. k) Informar a la Superintendencia de Industria y Comercio cuando se presenten violaciones a los c&oacute;digos de seguridad y existan riesgos en la administraci&oacute;n de la informaci&oacute;n de los titulares. l) Cumplir las instrucciones y requerimientos que imparta la Superintendencia de Industria y Comercio. &iquest;C&oacute;mo se ha implementado la protecci&oacute;n de la informaci&oacute;n personal en iQ? Como parte de lo mencionado, en iQ contamos con: Una estructura para atender el cumplimiento. iQ ha designado como Oficial de Privacidad de la Informaci&oacute;n al Director de Riesgos y como su suplente a la Secretaria General y Jur&iacute;dica. Pol&iacute;ticas internas de privacidad de la informaci&oacute;n. iQ defini&oacute; una pol&iacute;tica de alto nivel para la protecci&oacute;n de datos, as&iacute;:</p>

<p>&ldquo;iQ Outsourcing debe cumplir con la legislaci&oacute;n vigente en materia de protecci&oacute;n de datos personales, de acuerdo con lo dispuesto en la Ley estatutaria 1581 de 2012, el Decreto reglamentario 1377 de 2013 y todas aquellas normas posteriores que revoquen, modifiquen, reglamenten o adicionen a las mencionadas.&rdquo; La pol&iacute;tica define una serie de derechos para los titulares de los datos y responsabilidades para todos los empleados de iQ Outsourcing, y para la empresa en general cuando act&uacute;a como responsable o encargado del tratamiento de la misma, as&iacute; como cuando realiza el tratamiento de la informaci&oacute;n a trav&eacute;s de encargados. Todos los miembros de la Comunidad iQ (empleados, proveedores, socios de negocios y clientes), deben cumplir con la legislaci&oacute;n vigente en materia de protecci&oacute;n de datos personales, de acuerdo con lo dispuesto en la Ley estatutaria 1581 de 2012, el Decreto reglamentario 1377 de 2013 y todas aquellas normas posteriores que revoquen, modifiquen, reglamenten o adicionen a las mencionadas.  Adicionalmente, se definieron unas pol&iacute;ticas espec&iacute;ficas que est&aacute;n asociadas con la Pol&iacute;tica General, las cuales permiten instrumentarla adecuadamente. Las pol&iacute;ticas espec&iacute;ficas son: Acuerdos con los clientes. iQ Outsourcing deber&aacute; suscribir con sus clientes, s&oacute;lo cuando sea necesario, un acuerdo de cumplimiento de la Ley de Protecci&oacute;n de Datos Personales, que contendr&aacute; el contrato de transmisi&oacute;n de datos personales mencionado en el art&iacute;culo 25 del Decreto Reglamentario 1377 de 2013.</p>

<p>Responsabilidad en el tr&aacute;mite de solicitudes de titulares. El Oficial de Seguridad de la Informaci&oacute;n de iQ Outsourcing es la persona designada para asumir la funci&oacute;n de protecci&oacute;n de datos personales, tal como lo exige el art&iacute;culo 23 del Decreto reglamentario 1377 del 2013, y es quien dar&aacute; tr&aacute;mite y responder&aacute; a las solicitudes de los titulares de acuerdo con lo establecido en la ley y en la Pol&iacute;tica de Privacidad.</p>

<p>Reporte y atenci&oacute;n de solicitudes de titulares. iQ Outsourcing atender&aacute; las solicitudes de titulares de datos personales mediante el correo electr&oacute;nico privacidad@iq-online.com , a la direcci&oacute;n Carrera 13 A # 29-24. Piso 7 en Bogot&aacute;, o a trav&eacute;s de la l&iacute;nea telef&oacute;nica en Bogot&aacute; (+57 1)5931990 ext. 1157.</p>

<p>Informe de cambios a la pol&iacute;tica de privacidad. iQ Outsourcing informar&aacute; como m&iacute;nimo 20 d&iacute;as antes de implementar nuevas pol&iacute;ticas y/o actualizaciones sustanciales de la misma.</p>

<p>Control de solicitudes en tr&aacute;mite. iQ Outsourcing deber&aacute; mantener un control de las solicitudes en tr&aacute;mite, identificando aquellas que se encuentren en discusi&oacute;n por parte del titular con la leyenda &ldquo;Reclamo en tr&aacute;mite&rdquo;.</p>

<p>Deber de informar violaciones a la Superintendencia de Industria y Comercio. iQ Outsourcing deber&aacute; informar a la Superintendencia de Industria y Comercio cuando se presenten violaciones a los c&oacute;digos de seguridad y existan riesgos en la administraci&oacute;n de la informaci&oacute;n de los titulares.</p>

<p>Autorizaci&oacute;n de tratamiento de la informaci&oacute;n. iQ Outsourcing debe solicitar y almacenar las autorizaciones respectivas de tratamiento de informaci&oacute;n personal, cuando act&uacute;e como Responsable de la Informaci&oacute;n. </p>

<p>Tratamiento de la informaci&oacute;n a trav&eacute;s de un encargado. iQ Outsourcing debe firmar un Acuerdo de Confidencialidad y Contrato de Transmisi&oacute;n cuando realice el Tratamiento de la Informaci&oacute;n a trav&eacute;s de un encargado.</p>

<p>Todo lo anterior se soporta en los siguientes documentos, los cuales permiten garantizar el cumplimiento de las obligaciones: Formato de Acuerdo de cumplimiento de la Ley de Protecci&oacute;n de Datos Personales para Clientes Instructivo para atenci&oacute;n de solicitudes de Titulares Formato de solicitud para Titulares Pol&iacute;tica de Privacidad en la p&aacute;gina Web de iQ Outsourcing Aviso de Privacidad en la p&aacute;gina Web de iQ Outsourcing Formato Autorizaci&oacute;n Uso de Informaci&oacute;n Personal Instructivo para actualizaci&oacute;n, supresi&oacute;n y rectificaci&oacute;n de datos personales Formato de control de solicitudes en tr&aacute;mite Formato de Autorizaci&oacute;n Uso de Informaci&oacute;n Personal</p>

<p>&iquest;Qu&eacute; establece la pol&iacute;tica de privacidad de la informaci&oacute;n, qu&eacute; garantiza iQ a los titulares de la informaci&oacute;n y qu&eacute; informaci&oacute;n est&aacute; publicada en la p&aacute;gina web? iQ Outsourcing se compromete a respetar y garantizar los siguientes derechos de los titulares de los datos con previa solicitud: Conocer &iacute;ntegramente, actualizar y rectificar los datos personales, de forma gratuita. Para ello es necesario establecer previamente la identificaci&oacute;n de la persona con el fin de evitar que terceros no autorizados accedan a los datos del titular. Obtener copia de la autorizaci&oacute;n suscrita por estos en calidad de titulares de los datos, salvo cuando expresamente se except&uacute;e como requisito para el tratamiento, de conformidad con la ley. Informar sobre el uso que iQ Outsourcing ha dado a los datos personales del titular. Dar tr&aacute;mite a las consultas y reclamos siguiendo las pautas establecidas en la ley y en la presente pol&iacute;tica. El titular tambi&eacute;n podr&aacute; revocar la autorizaci&oacute;n y solicitar la supresi&oacute;n del dato cuando no exista un deber legal o contractual que le imponga el deber de permanecer en la base de datos o archivo del responsable o encargado. Acceder a la solicitud de revocatoria de la autorizaci&oacute;n y/o supresi&oacute;n del dato personal cuando la Superintendencia de Industria y Comercio haya determinado que, en el tratamiento por parte de iQ Outsourcing, se ha incurrido en conductas contrarias a la ley 1581 de 2012 o a la Constituci&oacute;n Pol&iacute;tica de Colombia. Comunicarse con iQ Outsourcing dentro de los diez (10) d&iacute;as h&aacute;biles de radicada su solicitud, a fin de validar el estado de su requerimiento y subsanarlo en el evento en que el mismo presente inconsistencias. Recibir atenci&oacute;n a su solicitud en un t&eacute;rmino m&aacute;ximo de 15 d&iacute;as h&aacute;biles contados a partir del d&iacute;a siguiente a la fecha de recibo a satisfacci&oacute;n de la solicitud. Cuando no fuere posible atender el reclamo dentro de dicho t&eacute;rmino, se informar&aacute; al interesado los motivos de la demora y la fecha en que se atender&aacute; su solicitud, la cual en ning&uacute;n caso podr&aacute; superar los ocho (8) d&iacute;as h&aacute;biles siguientes al vencimiento del primer t&eacute;rmino. El titular de los datos no est&aacute; obligado a responder cuando las preguntas que sean hechas versen sobre datos sensibles, tales como origen racial o &eacute;tnico, orientaci&oacute;n pol&iacute;tica, convicciones religiosas o filos&oacute;ficas, pertenencia a sindicatos, organizaciones sociales, de derechos humanos, datos relativos a la salud, a la vida sexual y los datos biom&eacute;tricos o sobre los datos de los ni&ntilde;os, ni&ntilde;as y adolescentes. Conocer cualquier cambio sustancial en las pol&iacute;ticas de tratamiento, el cual se comunicar&aacute; de forma oportuna a los titulares de los datos a trav&eacute;s de los medios habituales de contacto. Para efectos de ejercer sus derechos debe conocer, actualizar, rectificar y suprimir informaci&oacute;n, revocar la autorizaci&oacute;n, entre otros. El titular de los datos puede acudir a iQ Outsourcing como responsable o encargado del tratamiento de forma gratuita, contactando al Oficial de Seguridad de la Informaci&oacute;n de la Compa&ntilde;&iacute;a, quien es la persona designada para asumir la funci&oacute;n de protecci&oacute;n de datos personales, tal como lo exige el art&iacute;culo 23 del Decreto reglamentario 1377 del 2013. El contacto se podr&aacute; realizar al correo electr&oacute;nico privacidad@iq-online.com, a direcci&oacute;n Carrera 13 A # 29-24. Piso 7 en Bogot&aacute;, o a trav&eacute;s de la l&iacute;nea telef&oacute;nica en Bogot&aacute; (+57 1)5931990 ext. 1157. El titular de los datos puede presentar ante la Superintendencia de Industria y Comercio quejas por infracciones a lo dispuesto en la Ley 1581 de 2012. Estas son las pol&iacute;ticas de tratamiento de informaci&oacute;n que ser&aacute;n aplicables, las cuales entraron en vigencia el 2 de agosto de 2013. RECUERDA: Todos somos responsables por proteger la informaci&oacute;n personal de los colaboradores de iQ, sus proveedores, socios de negocios y toda la informaci&oacute;n que nuestros clientes nos han confiado de sus clientes. Por lo tanto, somos responsables de cumplir con las obligaciones que define la Ley y las pol&iacute;ticas que iQ ha definido para ello. La calidad: un compromiso con nuestros clientes, accionistas y colaboradores En iQ contamos, desde el a&ntilde;o 2005, con un Sistema de Gesti&oacute;n de la Calidad basado en la norma ISO 9001:2008; el cual abarca diferentes procesos que la Compa&ntilde;&iacute;a presta a sus clientes, incluyendo los procesos estrat&eacute;gicos, de apoyo y de realizaci&oacute;n. Esto reafirma nuestro compromiso como Compa&ntilde;&iacute;a de prestar servicios de calidad, eficaces, con informaci&oacute;n oportuna y adecuada para la gesti&oacute;n diaria de nuestros clientes y para sus procesos de toma de decisiones. Actualmente, iQ tiene dentro de su alcance certificados a los siguientes procesos: Canje interbancario F&aacute;brica de cr&eacute;dito Apertura de cuentas activo y pasivo Centro de operaciones bancarias Procesamiento de embargos y desembargos Gesti&oacute;n integral de recaudos e ingresos back-office de tesorer&iacute;a Plataforma transaccional para comisionistas de bolsas Contact Center, afiliaciones y traslados Mantenimiento de cuentas Recaudo y cobranzas para pensiones obligatorias, voluntarias y cesant&iacute;as Procesamiento y auditor&iacute;a de cuentas m&eacute;dicas Auditor&iacute;a m&eacute;dica  Gesti&oacute;n de recobros  Gesti&oacute;n documental Dise&ntilde;o, implementaci&oacute;n y operaci&oacute;n de soluciones integrales a requerimientos y/o necesidades cr&iacute;ticas de clientes con altos vol&uacute;menes de procesamiento de documentos e informaci&oacute;n Adem&aacute;s, iQ ha definido sus procesos, document&aacute;ndolos, a trav&eacute;s de un modelo denominado Caracterizaci&oacute;n de Procesos el cual permite identificar los elementos suficientes y necesarios para ejecutar el proceso, permitiendo identificar el &ldquo;qu&eacute; se debe hacer&rdquo;. En este documento, se describen su objetivo, alcance, responsable, participantes, proveedor, entradas, salidas, cliente, seguimiento al proceso, requisitos, documentos, recursos, registros, indicadores, las definiciones y pol&iacute;ticas (seg&uacute;n apliquen), procedimientos y actividades; el archivo de registros y finalmente el control de modificaciones. De esta manera, los criterios, m&eacute;todos, recursos e informaci&oacute;n necesarios para la operaci&oacute;n y el control de los procesos se identifican dentro de las actividades a desarrollar en cada proceso a trav&eacute;s de la caracterizaci&oacute;n y los flujogramas del proceso. Adicionalmente, los procesos especifican los m&eacute;todos de seguimiento, medici&oacute;n y an&aacute;lisis para identificar e implementar acciones de mejora con el objetivo de alcanzar los resultados planificados. El Equipo Directivo est&aacute; altamente comprometido con el mantenimiento y la mejora continua del Sistema de Gesti&oacute;n de la Calidad. Para cumplir con su compromiso, iQ comunica la importancia de satisfacer tanto los requisitos del cliente como los legales y reglamentarios. Igualmente, defini&oacute; una Pol&iacute;tica de los Sistemas de Gesti&oacute;n de la Compa&ntilde;&iacute;a:  En IQ nos destacamos por entregar soluciones integrales de BPO e ITO, con talento humano y altamente competitivo, aplicando las mejores pr&aacute;cticas operativas en Gesti&oacute;n de Competencias, Proyectos, Tecnolog&iacute;a y Administraci&oacute;n de Riesgos, que nos permiten superar las expectativas de nuestros clientes actuales, potenciales y accionistas.</p>

<p> Estamos comprometidos con el mejoramiento continuo de los procesos, cumpliendo con los requisitos legales, normativos, reglamentarios y acuerdos contractuales soportados en la reducci&oacute;n del riesgo mediante el aseguramiento del negocio y de su informaci&oacute;n, as&iacute; como la efectividad de los sistemas de gesti&oacute;n.</p>

<p>Realizamos las revisiones gerenciales peri&oacute;dicas requeridas, contribuyendo con el aporte de mejoras a los procesos, en beneficio de nuestros clientes y los accionistas de iQ.</p>

<p> Identificamos y entregamos los recursos necesarios para cada proceso. Todo lo anterior fue definido con el fin de lograr la satisfacci&oacute;n de nuestros clientes, accionistas, Junta Directiva y todos los colaboradores y terceros de la organizaci&oacute;n. Adem&aacute;s, como Compa&ntilde;&iacute;a hemos planificado todo lo relacionado con las actividades de seguimiento y medici&oacute;n de los procesos que nos permiten mantenerlos bajo control y lograr el cumplimiento de los requisitos de los productos. Adem&aacute;s, seg&uacute;n lo establecido en los Acuerdos de Servicio, hemos definido los instructivos relacionados con la producci&oacute;n o la prestaci&oacute;n del servicio que permiten demostrar el cumplimiento de los requisitos asociados. Con el objetivo de demostrar la capacidad de los procesos en cuanto a alcanzar los resultados planificados, en iQ realizamos mediciones y seguimientos durante la operaci&oacute;n y aplicaci&oacute;n de los procesos de acuerdo a lo establecido en cada documento de Caracterizaci&oacute;n de Procesos. La informaci&oacute;n de los resultados de los seguimientos y mediciones es analizada, con el prop&oacute;sito de identificar la necesidad de implementar correcciones o acciones correctivas, preventivas o de mejora. Tambi&eacute;n aseguramos que el producto que se identifique y controle al producto de acuerdo a lo establecido en los diferentes procesos de producci&oacute;n. A trav&eacute;s de estas acciones se define la manera de asegurar el control de los productos que no cumplen con los requisitos y sobre los cuales se ejecutar&aacute;n acciones de mejora, que permitan cada d&iacute;a prestar un servicio de mejor calidad a nuestros clientes. La Gesti&oacute;n de Incidentes como herramienta para la maduraci&oacute;n de la administraci&oacute;n de riesgos Como objetivo general, la gesti&oacute;n de incidentes establece las actividades necesarias para brindar a iQ las fortalezas y capacidades que nos permitan responder de manera eficiente ante una eventualidad o incidente que pueda poner en riesgo o afectar de manera real o potencial el desarrollo normal de los procesos. Dentro de esta gesti&oacute;n, es de especial importancia para todos los colaboradores de iQ conocer los siguientes aspectos: Detecci&oacute;n y Reporte de Incidentes: Reportar al jefe inmediato y/o a la Direcci&oacute;n de Riesgos, por intermedio de la Central de Gesti&oacute;n, cualquier anomal&iacute;a o incumplimiento a las pol&iacute;ticas de la administraci&oacute;n de riesgos o controles.</p>

<p>Comunicaci&oacute;n: La Central de Gesti&oacute;n activar&aacute; la escala de comunicaci&oacute;n de ser el caso a las &aacute;reas de riesgos de acuerdo al incidente presentado.</p>

<p>Registro de Incidente: Se debe reportar el incidente tan pronto como ocurra. Este registro permite tener un primer an&aacute;lisis del incidente verificando e identificando su descripci&oacute;n, localizaci&oacute;n, clasificaci&oacute;n, datos del incidente, diagn&oacute;stico, soluci&oacute;n y plan de acci&oacute;n.</p>

<p> Posteriormente, iQ desarrolla la soluci&oacute;n, se realiza el seguimiento pertinente y se da el cierre correspondiente a los incidentes. La continuidad del negocio es la clave para el sostenimiento de iQ El Plan de Contingencia y Continuidad del Negocio de iQ tiene como objetivo evitar que los procesos que soportan la prestaci&oacute;n del servicio a nuestros clientes puedan tener fallas en su flujo normal, impidiendo su adecuada ejecuci&oacute;n. Lo anterior incluye planes operativos y tecnol&oacute;gicos frente a las posibles fallas, planes que se generan como resultado del an&aacute;lisis detallado de los procesos, buscando las mejores alternativas para garantizar el principio de la empresa en marcha para situaciones incidentes como: fallos en la plataforma tecnol&oacute;gica, desastres naturales y eventos causados por el hombre como actos terroristas, paros, huelgas, asonadas y ausentismo de personal clave. Con la implementaci&oacute;n y ejecuci&oacute;n de pruebas de los planes de contingencia y continuidad, iQ est&aacute; preparada para responder y reanudar las operaciones de una forma adecuada, disminuyendo el impacto en las p&eacute;rdidas de tipo econ&oacute;mico, de informaci&oacute;n cr&iacute;tica del negocio, de productividad y de credibilidad e imagen ante los clientes. </p>
        
        
	</section>
	
	<footer>
		<button class="close-popdown">Cerrar</button>
	</footer>
</div>